001 &#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#20026;&#20160;&#20040;&#20174;&#36825;&#20010;&#24180;&#20221;&#24320;&#22987;&#65311;
<P></P>
<P>&#20320;&#22909;&#65292;&#27426;&#36814;&#26469;&#21040;&#12298;&#29066;&#36920;&#35762;&#36879;&#36164;&#27835;&#36890;&#37492;&#12299; </P>
<P></P>
<P>&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#65292;&#21548;&#21517;&#23383;&#20320;&#23601;&#30693;&#36947;&#65292;&#23427;&#26159;&#19968;&#37096;&#36890;&#21490;&#12290;&#19968;&#37096;&#36890;&#21490;&#35813;&#20174;&#21738;&#20799;&#24320;&#22987;&#65311;</P>
<P>&#25601;&#19968;&#33324;&#20154;&#24819;&#65292;&#32943;&#23450;&#24471;&#26159;&#20010;&#20160;&#20040;&#20803;&#24180;&#21543;&#12290;&#20294;<SPAN class=extract>&#36825;&#26412;&#20070;&#32534;&#24180;&#30340;&#24320;&#22987;&#65292;&#26159;&#21608;&#23041;&#28872;&#29579;&#20108;&#21313;&#19977;&#24180;&#65288;&#21069;403&#24180;&#65289;&#12290;</SPAN></P>
<P>&#23601;&#31639;&#23545;&#20013;&#22269;&#21382;&#21490;&#24456;&#29087;&#24713;&#30340;&#20154;&#65292;&#21548;&#21040;&#36825;&#20010;&#24180;&#20221;&#65292;&#20063;&#20250;&#35273;&#24471;&#24456;&#33579;&#28982;&#21543;&#65311;&#36825;&#19968;&#24180;&#26377;&#20160;&#20040;&#29305;&#21035;&#30340;&#65311;<SPAN class=extract></P>
<P>&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#24590;&#20040;&#20250;&#20174;&#36825;&#20040;&#19981;&#24403;&#19981;&#27491;&#30340;&#19968;&#20010;&#24180;&#20221;&#24320;&#22987;&#65311;</P>
<P>&#22240;&#20026;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#19981;&#26159;&#21490;&#23448;&#30340;&#21490;&#20070;&#65292;&#32780;&#26159;&#25919;&#27835;&#23478;&#30340;&#21490;&#20070;&#12290;</P>
<P>&#20840;&#20070;&#20174;&#21738;&#19968;&#24180;&#24320;&#22987;&#65292;&#26159;&#19968;&#20010;&#24456;&#20005;&#23803;&#30340;&#38382;&#39064;&#65292;&#22240;&#20026;&#23427;&#24182;&#19981;&#26159;&#19968;&#20010;&#21333;&#32431;&#30340;&#21490;&#23398;&#38382;&#39064;&#65292;&#32780;&#26159;&#19968;&#20010;&#26377;&#30528;&#24320;&#23447;&#26126;&#20041;&#20043;&#21151;&#30340;&#21476;&#20195;&#24847;&#35782;&#24418;&#24577;&#38382;&#39064;&#12290;</P></SPAN>
<P>&#21382;&#21490;&#20174;&#21738;&#37324;&#24320;&#22987;</P><SPAN class=extract>
<P>&#20316;&#20026;&#19968;&#37096;&#32534;&#24180;&#21490;&#65292;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#25353;&#29031;&#26397;&#20195;&#30340;&#20808;&#21518;&#39034;&#24207;&#65292;&#35762;&#21608;&#26397;&#30340;&#37096;&#20998;&#21483;&#12298;&#21608;&#32426;&#12299;&#65292;&#35762;&#31206;&#26397;&#30340;&#37096;&#20998;&#21483;&#12298;&#31206;&#32426;&#12299;&#65292;&#28982;&#21518;&#26159;&#12298;&#27721;&#32426;&#12299;&#12289;&#12298;&#39759;&#32426;&#12299;&#12289;&#12298;&#26187;&#32426;&#12299;&#31561;&#31561;&#65292;&#20197;&#12298;&#21518;&#21608;&#32426;&#12299;&#32467;&#23614;&#65292;&#22240;&#20026;&#21518;&#21608;&#20197;&#21518;&#23601;&#26159;&#23435;&#26397;&#65292;&#23545;&#20110;&#21496;&#39532;&#20809;&#26469;&#35828;&#23601;&#19981;&#20877;&#26159;&#21476;&#20195;&#21490;&#65292;&#32780;&#26159;&#24403;&#20195;&#21490;&#20102;&#12290;</P>
<P>&#27599;&#19968;&#20010;&#8220;&#32426;&#8221;&#21253;&#21547;&#33509;&#24178;&#21367;&#65292;&#27604;&#22914;&#12298;&#21608;&#32426;&#12299;&#19968;&#20849;5&#21367;&#65292;&#31532;&#19968;&#21367;&#21483;&#12298;&#21608;&#32426;&#19968;&#12299;&#65292;&#31532;&#20108;&#21367;&#21483;&#12298;&#21608;&#32426;&#20108;&#12299;&#65292;&#20197;&#27492;&#31867;&#25512;&#12290;&#27599;&#19968;&#21367;&#30340;&#24320;&#22836;&#37117;&#20250;&#26631;&#26126;&#26412;&#21367;&#20869;&#23481;&#30340;&#36215;&#27490;&#24180;&#20221;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>&#20174;&#26397;&#20195;&#36873;&#25321;&#19978;&#30475;&#65292;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#30340;&#20869;&#23481;&#20174;&#21608;&#26397;&#24320;&#22987;&#65292;&#24443;&#24213;&#25243;&#24323;&#20102;&#21830;&#26397;&#12289;&#22799;&#26397;&#21644;&#26356;&#21152;&#20037;&#36828;&#30340;&#19977;&#30343;&#20116;&#24093;&#65292;&#36825;&#26159;&#20026;&#20160;&#20040;&#21602;&#65311;</P>
<P>&#20174;&#21490;&#26009;&#32534;&#32386;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#21608;&#26397;&#20197;&#21069;&#30340;&#21382;&#21490;&#28218;&#33579;&#38590;&#27714;&#65292;&#24456;&#38590;&#20998;&#28165;&#21738;&#20123;&#26159;&#20107;&#23454;&#65292;&#21738;&#20123;&#26159;&#31070;&#35805;&#65292;&#26356;&#19981;&#21487;&#33021;&#20570;&#20986;&#20934;&#30830;&#32534;&#24180;&#12290;</P>
<P>&#20174;&#24403;&#26102;&#30340;&#24847;&#35782;&#24418;&#24577;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#20754;&#23478;&#26368;&#20026;&#25512;&#23815;&#30340;&#31036;&#21046;&#65292;&#23380;&#23376;&#24819;&#35201;&#8220;&#20811;&#24049;&#22797;&#31036;&#8221;&#30340;&#37027;&#20010;&#8220;&#31036;&#8221;&#65292;&#23601;&#26159;&#34987;&#21608;&#26397;&#30830;&#31435;&#19979;&#26469;&#30340;&#65292;&#34987;&#20754;&#23478;&#22857;&#20026;&#22307;&#20154;&#30340;&#25152;&#35859;&#8220;&#23591;&#33308;&#31161;&#27748;&#25991;&#27494;&#21608;&#20844;&#8221;&#65292;&#26368;&#21518;&#30340;&#37027;&#19977;&#20301;&#65292;&#20063;&#23601;&#26159;&#21608;&#25991;&#29579;&#12289;&#21608;&#27494;&#29579;&#21644;&#21608;&#20844;&#26086;&#65292;&#37117;&#26159;&#21608;&#26397;&#30340;&#24320;&#22269;&#20808;&#36132;&#12290;</P>
<P>&#29702;&#35299;&#20102;&#36825;&#19968;&#28857;&#20043;&#21518;&#65292;&#20320;&#24456;&#23481;&#26131;&#25512;&#27979;&#65292;&#20754;&#23478;&#30340;&#21490;&#20070;&#65292;&#27491;&#24120;&#20250;&#20174;&#21608;&#25991;&#29579;&#24320;&#22987;&#65292;&#25110;&#32773;&#26159;&#20174;&#21608;&#26397;&#27491;&#24335;&#24320;&#22269;&#30340;&#37027;&#19968;&#24180;&#24320;&#22987;&#65292;&#20294;&#26159;&#65292;&#21496;&#39532;&#20809;&#30340;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#20559;&#20559;&#36873;&#20102;&#19968;&#20010;&#19981;&#24403;&#19981;&#27491;&#30340;&#24180;&#20221;&#20316;&#20026;&#20840;&#20070;&#30340;&#24320;&#31471;&#65292;&#36825;&#23601;&#26159;&#21608;&#23041;&#28872;&#29579;&#20108;&#21313;&#19977;&#24180;&#65292;&#20844;&#20803;&#21069;403&#24180;&#12290;</P>
<P>&#36825;&#19968;&#24180;&#65292;&#21521;&#21069;&#36317;&#31163;&#21608;&#26397;&#24320;&#22269;&#22823;&#32422;6&#20010;&#19990;&#32426;&#65292;&#21521;&#21518;&#36317;&#31163;&#21608;&#26397;&#20129;&#22269;182&#24180;&#12290;</P>
<P>&#36825;&#20301;&#21608;&#23041;&#28872;&#29579;&#20063;&#31639;&#19981;&#19978;&#26159;&#20010;&#22810;&#20040;&#20687;&#26679;&#30340;&#22825;&#23376;&#65292;&#21363;&#20415;&#21496;&#39532;&#20809;&#23545;&#20182;&#26377;&#20559;&#29233;&#65292;&#33267;&#23569;&#20063;&#24212;&#35813;&#25226;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#30340;&#24320;&#22836;&#23433;&#25490;&#22312;&#21608;&#23041;&#28872;&#29579;&#21363;&#20301;&#30340;&#20803;&#24180;&#25165;&#23545;&#65292;&#32780;&#19981;&#26159;&#21363;&#20301;&#20043;&#21518;&#30340;&#31532;&#20108;&#21313;&#19977;&#24180;&#12290;</P>
<P>&#38750;&#20294;&#12298;&#21490;&#35760;&#12299;&#37027;&#19968;&#31867;&#30340;&#32426;&#20256;&#20307;&#21490;&#20070;&#19981;&#20250;&#36825;&#26679;&#24320;&#22836;&#65292;&#23601;&#36830;&#12298;&#26149;&#31179;&#12299;&#21644;&#12298;&#24038;&#20256;&#12299;&#36825;&#31181;&#32534;&#24180;&#20307;&#30340;&#20808;&#39537;&#20063;&#19981;&#20250;&#36825;&#26679;&#24320;&#22836;&#12290;</P>
<P>&#21496;&#39532;&#20809;&#20026;&#20160;&#20040;&#21035;&#20986;&#24515;&#35009;&#65292;&#19968;&#23450;&#26377;&#20182;&#30340;&#28145;&#24847;&#12290;</P>
<P></SPAN>&#35201;&#24819;&#29702;&#35299;&#36825;&#23618;&#28145;&#24847;&#65292;&#25105;&#20204;&#39318;&#20808;&#38656;&#35201;&#30693;&#36947;<SPAN class=extract></P>
<P>&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#21644;&#20854;&#20182;&#21490;&#20070;&#30340;&#19968;&#31181;&#21306;&#21035;&#65306;&#24182;&#19981;&#26159;&#32534;&#24180;&#20307;&#21644;&#32426;&#20256;&#20307;&#37027;&#31181;&#24418;&#24335;&#19978;&#30340;&#21306;&#21035;&#65292;&#32780;&#26159;&#31435;&#24847;&#19978;&#30340;&#21306;&#21035;&#12290;</P>
<P>&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#26159;&#25919;&#27835;&#23478;&#32534;&#20889;&#30340;&#21490;&#20070;&#65292;&#32780;&#19981;&#26159;&#21490;&#23448;&#32534;&#20889;&#30340;&#21490;&#20070;&#65292;&#8220;&#36164;&#27835;&#8221;&#20108;&#23383;&#26159;&#37325;&#28857;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#26082;&#26159;&#19968;&#37096;&#21490;&#20070;&#65292;&#20063;&#26159;&#19968;&#37096;&#21382;&#21490;&#21746;&#23398;&#19987;&#33879;&#65292;&#22914;&#26524;&#20165;&#20165;&#25226;&#23427;&#24403;&#25104;&#21490;&#20070;&#26469;&#35835;&#65292;&#23601;&#20250;&#24825;&#20316;&#32773;&#20260;&#24515;&#20102;&#12290;</P>
<P>&#20316;&#20026;&#21382;&#21490;&#21746;&#23398;&#19987;&#33879;&#30340;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#65292;&#25165;&#19968;&#24320;&#31687;&#23601;&#35201;&#30830;&#31435;&#19968;&#22871;&#20215;&#20540;&#20307;&#31995;&#65292;&#26631;&#27036;&#20986;&#36825;&#22871;&#20215;&#20540;&#20307;&#31995;&#37324;&#30340;&#26680;&#24515;&#35785;&#27714;&#12290;</P>
<P></SPAN>&#20174;&#12298;&#24038;&#20256;&#12299;&#30340;&#32467;&#23614;&#21040;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#30340;&#24320;&#31471;</P>
<P>&#26080;&#35770;&#26159;&#19968;&#20010;&#20154;&#35268;&#21010;&#33258;&#24049;&#30340;&#32844;&#19994;&#65292;&#19968;&#23478;&#20844;&#21496;&#23433;&#25490;&#33258;&#24049;&#30340;&#36816;&#33829;&#65292;&#36824;&#26159;&#19968;&#20010;&#22269;&#23478;&#20915;&#23450;&#22522;&#26412;&#22269;&#31574;&#65292;&#37117;&#20250;&#23384;&#22312;&#26680;&#24515;&#35785;&#27714;&#21644;&#27425;&#35201;&#35785;&#27714;&#12290;</P>
<P>&#19968;&#20010;&#22269;&#23478;&#30340;&#26680;&#24515;&#35785;&#27714;&#21487;&#20197;&#26377;&#24456;&#22810;&#31181;&#36873;&#25321;&#65292;&#27604;&#22914;&#24378;&#22823;&#12289;&#23500;&#35029;&#8230;&#8230;&#34429;&#28982;&#36825;&#20123;&#35785;&#27714;&#21548;&#19978;&#21435;&#37117;&#24456;&#35825;&#20154;&#65292;&#20294;&#26680;&#24515;&#35785;&#27714;&#21482;&#33021;&#26377;&#19968;&#20010;&#65292;&#20854;&#20313;&#35785;&#27714;&#37117;&#35201;&#20026;&#26680;&#24515;&#35785;&#27714;&#35753;&#27493;&#12290;</P>
<P>&#36947;&#29702;&#24456;&#31616;&#21333;&#65306;&#36164;&#28304;&#27704;&#36828;&#26159;&#26377;&#38480;&#30340;&#65292;&#20219;&#20309;&#19968;&#31181;&#36164;&#28304;&#35843;&#37197;&#37117;&#24847;&#21619;&#30528;&#26377;&#21462;&#26377;&#33293;&#65292;&#23545;&#21462;&#33293;&#30340;&#26631;&#20934;&#36234;&#26126;&#26224;&#65292;&#36816;&#20316;&#23601;&#36234;&#39640;&#25928;&#12290;</P><SPAN class=extract>
<P>&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#20316;&#20026;&#19968;&#37096;&#30001;&#25919;&#27835;&#23478;&#25805;&#20992;&#65292;&#24847;&#22270;&#22312;&#20110;&#8220;&#36164;&#27835;&#8221;&#30340;&#32534;&#24180;&#21490;&#65292;&#19968;&#24320;&#31687;&#23601;&#35753;&#20754;&#23478;&#24847;&#35782;&#24418;&#24577;&#25104;&#20026;&#20027;&#35282;&#65292;&#24320;&#23447;&#26126;&#20041;&#22320;&#35762;&#20986;&#19968;&#20010;&#22269;&#23478;&#26368;&#24212;&#35813;&#26377;&#30340;&#26680;&#24515;&#35785;&#27714;&#65306;&#31283;&#23450;&#12290;</P>
<P>&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#20043;&#21069;&#30340;&#19968;&#20999;&#27491;&#21490;&#65292;&#20174;&#12298;&#21490;&#35760;&#12299;&#12289;&#12298;&#27721;&#20070;&#12299;&#21040;&#12298;&#26032;&#21776;&#20070;&#12299;&#12289;&#12298;&#26032;&#20116;&#20195;&#21490;&#12299;&#65292;&#37117;&#27809;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&#21490;&#23448;&#20889;&#30340;&#21382;&#21490;&#21644;&#25919;&#27835;&#23478;&#20889;&#30340;&#21382;&#21490;&#65292;&#23601;&#26159;&#22914;&#27492;&#19981;&#21516;&#12290;</P>
<P></SPAN>&#20511;&#29992;&#33678;&#22763;&#27604;&#20122;&#30340;&#21488;&#35789;&#65306;&#22312;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#38754;&#21069;&#65292;&#8220;&#27492;&#21069;&#25152;&#33879;&#65292;&#30342;&#20026;&#24207;&#31456;&#8221;&#12290;</P><SPAN class=extract>
<P>&#20174;&#32534;&#24180;&#21490;&#30340;&#25216;&#26415;&#35282;&#24230;&#26469;&#30475;&#65292;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#26159;&#25509;&#30528;&#12298;&#26149;&#31179;&#12299;&#21644;&#12298;&#24038;&#20256;&#12299;&#26469;&#20889;&#30340;&#12290;</P>
<P>&#12298;&#26149;&#31179;&#12299;&#31449;&#22312;&#40065;&#22269;&#30340;&#35282;&#24230;&#65292;&#20174;&#40065;&#38544;&#20844;&#20803;&#24180;&#65288;&#21069;722&#24180;&#65289;&#24320;&#22987;&#65292;&#32467;&#26463;&#20110;&#40065;&#21696;&#20844;&#21313;&#20845;&#24180;&#65288;&#21069;479&#24180;&#65289;&#65292;&#36825;&#26159;&#23380;&#23376;&#21435;&#19990;&#30340;&#26102;&#38388;&#12290;</P>
<P>&#12298;&#24038;&#20256;&#12299;&#20316;&#20026;&#12298;&#26149;&#31179;&#12299;&#30340;&#34917;&#20805;&#35835;&#29289;&#65292;&#32467;&#26463;&#20110;&#40065;&#21696;&#20844;&#20108;&#21313;&#19971;&#24180;&#65288;&#21069;468&#24180;&#65289;&#65292;&#20132;&#20195;&#20102;&#40065;&#21696;&#20844;&#30340;&#20154;&#29983;&#32467;&#23616;&#65292;&#36824;&#35760;&#24405;&#20102;&#24403;&#24180;&#21457;&#29983;&#30340;&#19968;&#20214;&#22823;&#20107;&#65306;&#20013;&#21407;&#24378;&#22269;&#26187;&#22269;&#20197;&#26234;&#35140;&#23376;&#20026;&#20027;&#24069;&#65292;&#36827;&#25915;&#37073;&#22269;&#65292;&#37073;&#22269;&#21521;&#40784;&#22269;&#27714;&#25937;&#65292;&#40784;&#22269;&#20197;&#38472;&#25104;&#23376;&#20026;&#20027;&#24069;&#65292;&#20986;&#20853;&#25588;&#25937;&#37073;&#22269;&#12290;&#38472;&#25104;&#23376;&#23545;&#26234;&#35140;&#23376;&#26377;&#19968;&#21477;&#35780;&#20215;&#65292;&#21407;&#35805;&#26159;&#8220;&#22810;&#38517;&#20154;&#32773;&#30342;&#19981;&#22312;&#8221;&#65292;&#24847;&#24605;&#26159;&#32463;&#24120;&#27450;&#36127;&#20154;&#30340;&#20154;&#37117;&#27809;&#26377;&#22909;&#19979;&#22330;&#12290;</P>
<P></SPAN>&#12298;&#24038;&#20256;&#12299;&#26377;&#19968;&#31181;&#21465;&#20107;&#39118;&#26684;&#65292;&#20961;&#26159;&#36825;&#31181;&#35780;&#20215;&#24615;&#36136;&#30340;&#65292;&#24102;&#26377;&#39044;&#35328;&#24847;&#21619;&#30340;&#35805;&#65292;&#21518;&#25991;&#37117;&#20250;&#20986;&#29616;&#30456;&#24212;&#30340;&#20107;&#23454;&#65292;&#20197;&#27492;&#35777;&#26126;&#21069;&#36793;&#30340;&#35780;&#20215;&#24456;&#24688;&#24403;&#65292;&#39044;&#35328;&#24456;&#20934;&#30830;&#12290;</P>
<P>&#26082;&#28982;&#35760;&#24405;&#20102;&#38472;&#25104;&#23376;&#36825;&#19968;&#21477;&#25527;&#22320;&#26377;&#22768;&#30340;&#21517;&#35328;&#65292;&#21518;&#25991;&#23601;&#35201;&#20132;&#20195;&#36825;&#21477;&#21517;&#35328;&#26159;&#22914;&#20309;&#24212;&#39564;&#30340;&#12290;</P>
<P>&#25152;&#20197;&#12298;&#24038;&#20256;&#12299;&#34429;&#28982;&#32534;&#24180;&#32467;&#26463;&#22312;&#40065;&#21696;&#20844;&#20108;&#21313;&#19971;&#24180;&#65288;&#21069;468&#24180;&#65289;&#65292;&#20294;&#22312;&#20840;&#20070;&#30340;&#26368;&#21518;&#65292;&#23445;&#24320;&#19968;&#31508;&#65292;&#36328;&#36234;&#22810;&#24180;&#65292;&#35760;&#36733;&#26234;&#35140;&#23376;&#22240;&#20026;&#36138;&#24471;&#26080;&#21388;&#21644;&#21018;&#24846;&#33258;&#29992;&#30340;&#32536;&#25925;&#65292;&#34987;&#26187;&#22269;&#30340;&#38889;&#12289;&#36213;&#12289;&#39759;&#19977;&#22823;&#23478;&#26063;&#32852;&#25163;&#28781;&#25481;&#65292;&#36825;&#25165;&#32467;&#26463;&#20840;&#20070;&#12290;</P><SPAN class=extract>
<P>&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#32534;&#24180;&#30340;&#24320;&#22987;&#30340;&#21608;&#23041;&#28872;&#29579;&#20108;&#21313;&#19977;&#24180;&#65288;&#21069;403&#24180;&#65289;&#65292;&#21457;&#29983;&#30340;&#21382;&#21490;&#22823;&#20107;&#21482;&#26377;&#19968;&#20214;&#65292;&#37027;&#23601;&#26159;&#38889;&#12289;&#36213;&#12289;&#39759;&#19977;&#22823;&#23478;&#26063;&#30340;&#26063;&#38271;&#34987;&#21608;&#23041;&#28872;&#29579;&#23553;&#20026;&#35832;&#20399;&#65292;&#20174;&#27492;&#25165;&#26377;&#20102;&#25112;&#22269;&#19971;&#38596;&#24403;&#20013;&#30340;&#38889;&#12289;&#36213;&#12289;&#39759;&#19977;&#22823;&#24378;&#22269;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#34429;&#28982;&#35814;&#32454;&#35760;&#36733;&#20102;&#26234;&#35140;&#23376;&#36523;&#27515;&#26063;&#28781;&#30340;&#21069;&#22240;&#21518;&#26524;&#65292;&#26126;&#26174;&#25509;&#19978;&#20102;&#12298;&#24038;&#20256;&#12299;&#65292;&#20294;&#20174;&#20005;&#26684;&#30340;&#32534;&#24180;&#24847;&#20041;&#19978;&#30475;&#65292;&#12298;&#24038;&#20256;&#12299;&#32534;&#24180;&#32467;&#26463;&#20110;&#40065;&#21696;&#20844;&#20108;&#21313;&#19971;&#24180;&#65288;&#21069;468&#24180;&#65289;&#65292;&#36317;&#31163;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#24320;&#22987;&#30340;&#21608;&#23041;&#28872;&#29579;&#20108;&#21313;&#19977;&#24180;&#65288;&#21069;403&#24180;&#65289;&#26089;&#20102;&#36275;&#36275;65&#24180;&#65307;&#12298;&#24038;&#20256;&#12299;&#35760;&#20107;&#32467;&#26463;&#20110;&#26234;&#35140;&#23376;&#36523;&#27515;&#26063;&#28781;&#65292;&#36825;&#26159;&#21608;&#36126;&#23450;&#29579;&#21313;&#20845;&#24180;&#65288;&#21069;453&#24180;&#65289;&#65292;&#36317;&#31163;&#21608;&#23041;&#28872;&#29579;&#20108;&#21313;&#19977;&#24180;&#65288;&#21069;403&#24180;&#65289;&#20063;&#36824;&#26377;&#25972;&#25972;50&#24180;&#12290;</P>
<P>&#22914;&#26524;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#30495;&#24819;&#32493;&#25509;&#12298;&#24038;&#20256;&#12299;&#65292;&#20026;&#20160;&#20040;&#35201;&#30041;&#20986;&#36825;&#20040;&#22823;&#30340;&#19968;&#27573;&#32534;&#24180;&#31354;&#24403;&#21602;&#65311;</P>
<P></SPAN>&#21517;&#20998;&#21644;&#20107;&#23454;&#65292;&#21738;&#19968;&#20010;&#26356;&#37325;&#35201;&#65311;</P>
<P>&#20174;&#21382;&#21490;&#20107;&#20214;&#30340;&#37325;&#35201;&#24615;&#26469;&#30475;&#65292;&#26234;&#35140;&#23376;&#30340;&#28781;&#26063;&#65292;&#26377;&#19968;&#22330;&#26149;&#31179;&#25112;&#22269;&#26102;&#20195;&#32597;&#35265;&#30340;&#22823;&#35268;&#27169;&#25112;&#24441;&#65292;&#22570;&#27604;&#38271;&#24179;&#20043;&#25112;&#65292;&#24403;&#28982;&#20540;&#24471;&#22823;&#20070;&#29305;&#20070;&#65292;&#32780;&#21608;&#23041;&#28872;&#29579;&#25226;&#38889;&#12289;&#36213;&#12289;&#39759;&#19977;&#22823;&#23478;&#26063;&#30340;&#26063;&#38271;&#23553;&#20026;&#35832;&#20399;&#65292;&#21482;&#19981;&#36807;&#26159;&#19968;&#32440;&#20219;&#21629;&#65292;&#27874;&#28572;&#19981;&#24778;&#12290;</P>
<P>&#20877;&#20174;&#22240;&#26524;&#20851;&#31995;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#36825;&#20004;&#20214;&#20107;&#26126;&#26174;&#21069;&#32773;&#20026;&#22240;&#65292;&#21518;&#32773;&#20026;&#26524;&#65292;&#21069;&#32773;&#39559;&#20154;&#21548;&#38395;&#65292;&#21518;&#32773;&#27700;&#21040;&#28192;&#25104;&#12290;</P>
<P>&#38889;&#12289;&#36213;&#12289;&#39759;&#19977;&#22823;&#23478;&#26063;&#32852;&#25163;&#28040;&#28781;&#26234;&#35140;&#23376;&#65292;&#29916;&#20998;&#20102;&#26234;&#27663;&#23478;&#26063;&#30340;&#22303;&#22320;&#12289;&#36130;&#23500;&#65292;&#8220;&#19977;&#23478;&#20998;&#26187;&#8221;&#23616;&#38754;&#24050;&#25104;&#65292;&#19968;&#20123;&#21382;&#21490;&#23398;&#23478;&#25226;&#36825;&#20214;&#20107;&#20316;&#20026;&#25112;&#22269;&#26102;&#20195;&#30340;&#24320;&#31471;&#65292;&#24847;&#20041;&#19981;&#21487;&#35859;&#19981;&#37325;&#22823;&#12290;</P>
<P>&#28982;&#32780;&#22312;&#21496;&#39532;&#20809;&#30475;&#26469;&#65292;&#8220;&#19977;&#23478;&#20998;&#26187;&#8221;&#30340;&#24847;&#20041;&#36828;&#19981;&#22914;&#21608;&#23041;&#28872;&#29579;&#30340;&#20998;&#23553;&#26469;&#24471;&#37325;&#35201;&#65292;&#21069;&#32773;&#21482;&#37197;&#20316;&#20026;&#21518;&#32773;&#30340;&#34917;&#20805;&#35828;&#26126;&#65292;&#19981;&#37197;&#20316;&#20026;&#19968;&#37096;&#21382;&#21490;&#21746;&#23398;&#33879;&#20316;&#30340;&#24320;&#31687;&#12290;</P>
<P>&#36825;&#26679;&#30340;&#26015;&#37196;&#21644;&#21462;&#33293;&#65292;&#26174;&#31034;&#20986;&#25919;&#27835;&#23478;&#30340;&#21382;&#21490;&#35266;&#21644;&#21490;&#23398;&#23478;&#30340;&#21382;&#21490;&#35266;&#25130;&#28982;&#19981;&#21516;&#12290;</P>
<P>&#22312;&#25919;&#27835;&#23478;&#30475;&#26469;&#65292;&#19968;&#20214;&#34920;&#38754;&#19978;&#24179;&#28129;&#26080;&#22855;&#12289;&#27874;&#28572;&#19981;&#24778;&#30340;&#20107;&#24773;&#65292;&#20854;&#23454;&#28085;&#20041;&#37325;&#22823;&#65292;&#24433;&#21709;&#28145;&#36828;&#65292;&#26080;&#35770;&#24590;&#20040;&#39640;&#20272;&#37117;&#19981;&#20026;&#36807;&#12290;</P>
<P>&#20197;&#20754;&#23478;&#30340;&#26631;&#20934;&#26469;&#30475;&#65292;&#8220;&#19977;&#23478;&#20998;&#26187;&#8221;&#23646;&#20110;&#31036;&#23849;&#20048;&#22351;&#30340;&#20856;&#22411;&#20107;&#20214;&#65292;&#38889;&#12289;&#36213;&#12289;&#39759;&#21644;&#26234;&#27663;&#23478;&#26063;&#36825;&#22235;&#22823;&#23478;&#26063;&#37117;&#26159;&#26187;&#22269;&#30340;&#36149;&#26063;&#65292;&#21364;&#23436;&#20840;&#26080;&#35270;&#26187;&#22269;&#22269;&#21531;&#30340;&#23384;&#22312;&#65292;&#33258;&#20316;&#20027;&#24352;&#25472;&#36215;&#20869;&#26007;&#12290;</P>
<P>&#32780;<SPAN class=extract></P>
<P>&#22312;&#21496;&#39532;&#20809;&#30475;&#26469;&#65292;&#25152;&#35859;&#8220;&#19977;&#23478;&#20998;&#26187;&#8221;&#21482;&#26159;&#19977;&#22823;&#23478;&#26063;&#8220;&#20107;&#23454;&#19978;&#8221;&#29916;&#20998;&#20102;&#26187;&#22269;&#65292;&#24418;&#25104;&#20102;&#19977;&#20010;&#29420;&#31435;&#25919;&#26435;&#65292;&#32780;&#33509;&#24178;&#24180;&#21518;&#21608;&#23041;&#28872;&#29579;&#23553;&#19977;&#23478;&#20026;&#35832;&#20399;&#65292;&#24847;&#21619;&#30528;&#19977;&#23478;&#20316;&#20026;&#19977;&#20010;&#26032;&#20852;&#30340;&#29420;&#31435;&#25919;&#26435;&#65292;&#20174;&#27492;&#25317;&#26377;&#20102;&#21512;&#27861;&#30340;&#21517;&#20998;&#65292;&#22312;&#8220;&#21517;&#20041;&#19978;&#8221;&#21487;&#20197;&#21644;&#26187;&#22269;&#22269;&#21531;&#20998;&#24237;&#25239;&#31036;&#12290;</P>
<P>&#20063;&#23601;&#26159;&#35828;&#65292;&#21407;&#26412;&#20154;&#20154;&#24471;&#32780;&#35803;&#20043;&#30340;&#20081;&#33251;&#36156;&#23376;&#65292;&#31455;&#28982;&#33719;&#24471;&#20102;&#23448;&#26041;&#35748;&#21487;&#65292;&#25226;&#33258;&#24049;&#27927;&#30333;&#20102;&#12290;</P>
<P>&#22312;&#20754;&#23478;&#30340;&#20215;&#20540;&#20307;&#31995;&#37324;&#65292;&#21517;&#20041;&#38382;&#39064;&#26159;&#24213;&#32447;&#38382;&#39064;&#65292;&#21738;&#24597;&#26082;&#25104;&#20107;&#23454;&#26080;&#27861;&#25512;&#32763;&#65292;&#21517;&#20041;&#19978;&#20063;&#19981;&#33021;&#20570;&#19968;&#19997;&#19968;&#27627;&#30340;&#35753;&#27493;&#12290;</P>
<P>&#23380;&#23376;&#26377;&#19968;&#20010;&#33879;&#21517;&#30340;&#20027;&#24352;&#65292;&#35748;&#20026;&#27835;&#22269;&#30340;&#31532;&#19968;&#35201;&#21153;&#23601;&#26159;&#8220;&#27491;&#21517;&#8221;&#12290;</P>
<P>&#23398;&#29983;&#23376;&#36335;&#35748;&#20026;&#32769;&#24072;&#30340;&#35266;&#28857;&#22826;&#36802;&#33104;&#65292;&#36825;&#23601;&#24341;&#20986;&#20102;&#23380;&#23376;&#30340;&#37027;&#27573;&#21517;&#35328;&#65306;&#8220;&#21517;&#19981;&#27491;&#21017;&#35328;&#19981;&#39034;&#65292;&#35328;&#19981;&#39034;&#21017;&#20107;&#19981;&#25104;&#8230;&#8230;&#8221;&#65288;&#12298;&#35770;&#35821;&#183;&#23376;&#36335;&#12299;&#65289;</P></SPAN><SPAN class=extract>
<P>&#27491;&#26159;&#22240;&#20026;&#20754;&#23478;&#25226;&#21517;&#20998;&#38382;&#39064;&#25670;&#22312;&#20102;&#25919;&#27835;&#23398;&#30340;&#21046;&#39640;&#28857;&#65292;&#25152;&#20197;&#20754;&#23478;&#25165;&#26377;&#19968;&#20010;&#21035;&#31216;&#65292;&#21483;&#20316;&#21517;&#25945;&#65292;&#37027;&#20123;&#25200;&#20081;&#21517;&#20998;&#35268;&#21017;&#30340;&#20154;&#22240;&#27492;&#34987;&#31216;&#20026;&#8220;&#21517;&#25945;&#32618;&#20154;&#8221;&#12290;</P>
<P>&#36825;&#31181;&#20215;&#20540;&#35266;&#30830;&#23454;&#24456;&#26377;&#36802;&#33104;&#30340;&#19968;&#38754;&#65292;&#22240;&#20026;&#22312;&#24456;&#22810;&#20154;&#30475;&#26469;&#65292;&#23454;&#23454;&#22312;&#22312;&#30340;&#21033;&#30410;&#27604;&#34394;&#26080;&#32549;&#32520;&#30340;&#21517;&#20998;&#37325;&#35201;&#24471;&#22810;&#65292;&#21518;&#32773;&#23436;&#20840;&#24212;&#35813;&#20026;&#21069;&#32773;&#35753;&#36335;&#12290;</P>
<P>&#23454;&#24178;&#23478;&#24448;&#24448;&#20250;&#26377;&#36825;&#31181;&#24577;&#24230;&#65292;&#26368;&#33879;&#21517;&#30340;&#23601;&#26159;&#26361;&#25805;&#65292;&#20182;&#22312;&#20301;&#39640;&#26435;&#37325;&#30340;&#26102;&#20505;&#39281;&#21463;&#29468;&#24524;&#65292;&#26377;&#33286;&#35770;&#35201;&#20182;&#20132;&#20986;&#20853;&#26435;&#65292;&#22238;&#21040;&#23553;&#22269;&#20859;&#32769;&#65292;&#26361;&#25805;&#20026;&#27492;&#20889;&#20102;&#19968;&#31687;&#12298;&#35753;&#21439;&#33258;&#26126;&#26412;&#24535;&#20196;&#12299;&#65292;&#35828;&#33258;&#24049;&#32477;&#19981;&#20132;&#26435;&#65292;&#22240;&#20026;&#19968;&#26086;&#36825;&#26679;&#20570;&#20102;&#65292;&#23601;&#27809;&#26377;&#23454;&#21147;&#26469;&#25269;&#25377;&#25919;&#25932;&#30340;&#36843;&#23475;&#20102;&#65292;&#23478;&#26063;&#21644;&#22269;&#23478;&#37117;&#20250;&#36973;&#27523;&#12290;</P>
<P>&#35828;&#21040;&#36825;&#37324;&#30340;&#26102;&#20505;&#65292;&#26361;&#25805;&#30041;&#32473;&#25105;&#20204;&#19968;&#21477;&#21517;&#35328;&#65306;&#8220;&#19981;&#24471;&#24917;&#34394;&#21517;&#32780;&#22788;&#23454;&#31096;&#12290;&#8221;</P>
<P>&#21517;&#26159;&#34394;&#30340;&#65292;&#31096;&#26159;&#23454;&#30340;&#65292;&#23408;&#36731;&#23408;&#37325;&#65292;&#19981;&#35328;&#32780;&#21947;&#12290;</P></SPAN>
<P>&#19979;&#19968;&#35762;&#65292;&#25105;&#20250;&#35828;&#21040;&#65292;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#26159;&#20197;&#8220;&#31283;&#23450;&#8221;&#20316;&#20026;&#26680;&#24515;&#25919;&#27835;&#35785;&#27714;&#30340;&#65292;&#22312;&#20754;&#23478;&#20307;&#31995;&#37324;&#36793;&#65292;&#24517;&#39035;&#27491;&#21517;&#25165;&#26377;&#31283;&#23450;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#21496;&#39532;&#20809;&#25165;&#20250;&#20197;&#38889;&#12289;&#36213;&#12289;&#39759;&#19977;&#22823;&#23478;&#26063;&#30340;&#26063;&#38271;&#34987;&#21608;&#23041;&#28872;&#29579;&#23553;&#20026;&#35832;&#20399;&#8212;&#8212;&#36825;&#20040;&#19968;&#20010;&#8220;&#21517;&#19981;&#27491;&#8221;&#30340;&#23567;&#20107;&#20214;&#20316;&#20026;&#24320;&#31471;&#65292;&#23558;&#36825;&#20010;&#34920;&#38754;&#19978;&#30340;&#23567;&#20107;&#20214;&#35299;&#35835;&#20026;&#20840;&#37096;&#21382;&#21490;&#24403;&#20013;&#26368;&#22823;&#30340;&#25945;&#35757;&#12290;</P>
<P>&#30041;&#32473;&#20320;&#19968;&#20010;&#24605;&#32771;&#39064;&#65292;&#26377;&#27809;&#26377;&#21738;&#19968;&#37096;&#21490;&#20070;&#30340;&#24320;&#22836;&#65292;&#30041;&#32473;&#20320;&#29305;&#21035;&#28145;&#21051;&#30340;&#21360;&#35937;&#65292;&#27426;&#36814;&#22312;&#30041;&#35328;&#21306;&#36319;&#25105;&#20998;&#20139;&#12290;</P>
<P>&#21496;&#39532;&#20809;&#32534;&#20462;&#27835;&#21490;&#65292;&#20026;&#20160;&#20040;&#20250;&#20197;&#8220;&#31283;&#23450;&#8221;&#20316;&#20026;&#26680;&#24515;&#35785;&#27714;&#65311;&#19979;&#19968;&#35762;&#65292;&#25105;&#23601;&#36890;&#36807;&#20182;&#30340;&#20010;&#20154;&#38469;&#36935;&#26469;&#35299;&#37322;&#36825;&#20010;&#38382;&#39064;&#12290;