&#21340;&#23376;&#22799;&#26159;&#35841; 
<P>&#21340;&#23376;&#22799;&#65292;&#22995;&#21340;&#21517;&#21830;&#65292;&#23383;&#23376;&#22799;&#65292;&#26159;&#23380;&#23376;&#30340;&#39640;&#24466;&#12290;&#8220;&#21340;&#8221;&#26159;&#19968;&#20010;&#35937;&#24418;&#23383;&#65292;&#34920;&#31034;&#40863;&#30002;&#34987;&#28903;&#28796;&#20043;&#21518;&#21576;&#29616;&#20986;&#26469;&#30340;&#35010;&#32441;&#12290;&#22240;&#20026;&#20250;&#26377;&#19987;&#19994;&#20154;&#22763;&#26681;&#25454;&#35010;&#32441;&#30340;&#24418;&#29366;&#39044;&#27979;&#21513;&#20982;&#65292;&#25152;&#20197;&#8220;&#21340;&#8221;&#23601;&#26377;&#20102;&#8220;&#21344;&#21340;&#8221;&#30340;&#24847;&#24605;&#12290;&#36127;&#36131;&#21344;&#21340;&#30340;&#19987;&#19994;&#20154;&#22763;&#31216;&#20026;&#8220;&#21340;&#20154;&#8221;&#65292;&#32844;&#19994;&#19990;&#20195;&#30456;&#20256;&#65292;&#8220;&#21340;&#8221;&#28176;&#28176;&#28436;&#21464;&#20026;&#22995;&#27663;&#12290; 
<P>&#21476;&#20154;&#30340;&#21517;&#23383;&#37324;&#65292;&#21517;&#21644;&#23383;&#30340;&#28085;&#20041;&#20250;&#26377;&#21628;&#24212;&#12290;&#21340;&#21830;&#65292;&#23383;&#23376;&#22799;&#65292;&#21830;&#21644;&#22799;&#19981;&#20294;&#37117;&#26159;&#26397;&#20195;&#21517;&#65292;&#36824;&#37117;&#26377;&#8220;&#22823;&#8221;&#30340;&#24847;&#24605;&#65292;&#25152;&#20197;&#33021;&#25645;&#37197;&#12290;&#23376;&#22799;&#30340;&#8220;&#23376;&#8221;&#26159;&#23545;&#30007;&#23376;&#30340;&#32654;&#31216;&#65292;&#25152;&#20197;&#25104;&#20026;&#30007;&#24615;&#26368;&#24120;&#35265;&#30340;&#21462;&#21517;&#29992;&#23383;&#12290; 
<P>&#12298;&#35770;&#35821;&#12299;&#37324;&#36793;&#26377;&#19981;&#23569;&#23376;&#22799;&#30340;&#25103;&#20221;&#65292;&#26368;&#33879;&#21517;&#30340;&#19968;&#27573;&#23601;&#26159;&#23380;&#23376;&#25343;&#23376;&#22799;&#21644;&#23376;&#24352;&#20570;&#27604;&#36739;&#65292;&#35828;&#23376;&#24352;&#36807;&#20102;&#22836;&#65292;&#23376;&#22799;&#27809;&#21040;&#20301;&#12290; 
<P>&#37027;&#20040;&#65292;&#23376;&#24352;&#23601;&#27604;&#23376;&#22799;&#26356;&#20986;&#33394;&#21527;&#65311;&#24182;&#19981;&#26159;&#65292;&#23380;&#23376;&#30340;&#32467;&#35770;&#26159;&#8220;&#36807;&#29369;&#19981;&#21450;&#8221;&#12290;&#8220;&#36807;&#29369;&#19981;&#21450;&#8221;&#36825;&#20010;&#25104;&#35821;&#37324;&#36793;&#65292;&#37027;&#20010;&#8220;&#19981;&#21450;&#8221;&#21407;&#26412;&#24418;&#23481;&#30340;&#23601;&#26159;&#23376;&#22799;&#12290; 
<P>&#12298;&#35770;&#35821;&#12299;&#36824;&#26377;&#19968;&#20010;&#33879;&#21517;&#27573;&#33853;&#65292;&#32473;&#23380;&#23376;&#26368;&#20248;&#31168;&#30340;&#21313;&#21517;&#24351;&#23376;&#20998;&#38376;&#21035;&#31867;&#65292;&#20998;&#25104;&#24503;&#34892;&#12289;&#35328;&#35821;&#12289;&#25919;&#20107;&#12289;&#25991;&#23398;&#22235;&#31185;&#65292;&#27599;&#19968;&#31185;&#37117;&#26377;&#20195;&#34920;&#20154;&#29289;&#12290;&#25991;&#23398;&#31185;&#26377;&#20004;&#20301;&#20195;&#34920;&#65292;&#23376;&#22799;&#23601;&#26159;&#20854;&#20013;&#20043;&#19968;&#12290; 
<P>&#25152;&#35859;&#25991;&#23398;&#65292;&#19981;&#26159;&#20170;&#22825;&#24847;&#20041;&#19978;&#30340;&#25991;&#23398;&#65292;&#32780;&#26159;&#25351;&#20856;&#31821;&#21644;&#31036;&#20048;&#26041;&#38754;&#30340;&#23398;&#38382;&#12290; 
<P>&#36825;&#22235;&#31185;&#21644;&#21313;&#22823;&#24351;&#23376;&#21518;&#26469;&#34987;&#21512;&#31216;&#20026;&#8220;&#22235;&#31185;&#21313;&#21746;&#8221;&#12290;&#21776;&#26397;&#31085;&#31040;&#23380;&#23376;&#65292;&#36825;&#21313;&#22823;&#24351;&#23376;&#33719;&#24471;&#20102;&#37197;&#20139;&#36164;&#26684;&#65292;&#38506;&#30528;&#23380;&#23376;&#19968;&#36215;&#25509;&#21463;&#31085;&#25308;&#12290; 
<P>&#20170;&#22825;&#25105;&#20204;&#21435;&#23380;&#24217;&#65292;&#36824;&#33021;&#30475;&#21040;&#23380;&#23376;&#20687;&#20004;&#36793;&#25490;&#21015;&#30528;&#19968;&#20123;&#20154;&#29289;&#38613;&#20687;&#65292;&#20854;&#20013;&#23601;&#20250;&#26377;&#36825;&#20301;&#23376;&#22799;&#12290; 
<P>&#23376;&#22799;&#27604;&#23380;&#23376;&#23567;44&#23681;&#65292;&#26202;&#24180;&#22312;&#39759;&#22269;&#22659;&#20869;&#30340;&#35199;&#27827;&#19968;&#24102;&#35762;&#23398;&#65292;&#22768;&#26395;&#24456;&#39640;&#12290;&#22312;&#23376;&#22799;&#29420;&#31435;&#35762;&#23398;&#30340;&#26102;&#20195;&#65292;&#20754;&#23478;&#30340;&#22768;&#21183;&#24050;&#32463;&#27604;&#23380;&#23376;&#26102;&#20195;&#24378;&#22826;&#22810;&#20102;&#12290; 
<P>&#25152;&#20197;&#26361;&#39759;&#24180;&#38388;&#65292;&#26446;&#24247;&#26377;&#19968;&#31687;&#24456;&#33879;&#21517;&#30340;&#12298;&#36816;&#21629;&#35770;&#12299;&#65292;&#25506;&#35752;&#20154;&#29983;&#21629;&#36816;&#65292;&#35828;&#20197;&#23380;&#23376;&#37027;&#26679;&#30340;&#22823;&#22307;&#20154;&#65292;&#26377;&#29983;&#20043;&#24180;&#21040;&#22788;&#30896;&#22721;&#65292;&#22659;&#36935;&#24456;&#20932;&#20937;&#65292;&#32780;&#23376;&#22799;&#20165;&#20165;&#23398;&#21040;&#20102;&#23380;&#23376;&#30340;&#30382;&#27611;&#65292;&#21364;&#34987;&#25447;&#25104;&#20102;&#19968;&#20195;&#23447;&#24072;&#65292;&#35828;&#20160;&#20040;&#37117;&#23545;&#65292;&#21487;&#35265;&#20154;&#29983;&#30340;&#36139;&#23500;&#36149;&#36145;&#20027;&#35201;&#26159;&#30001;&#21629;&#36816;&#21644;&#26102;&#21183;&#22609;&#36896;&#20986;&#26469;&#30340;&#65292;&#21644;&#20010;&#20154;&#33021;&#21147;&#27809;&#26377;&#24517;&#28982;&#32852;&#31995;&#12290;