&#30000;&#23478;&#22842;&#40784;&#20134;&#22914;&#27492;&#65292;&#19977;&#23478;&#20998;&#26187;&#38750;&#29305;&#20363;
<P></P>
<P>&#20174;&#12298;&#21490;&#35760;&#12299;&#20986;&#21457;&#65292;&#31616;&#21333;&#26803;&#29702;&#19968;&#19979;&#40784;&#22269;&#30340;&#20107;&#24773;&#12290;</P>
<P>&#12298;&#21490;&#35760;&#12299;&#35760;&#36733;&#30340;&#40784;&#22269;&#19990;&#31995;&#24456;&#29305;&#21035;&#65292;&#19968;&#20849;&#26377;&#20004;&#31687;&#65292;&#19968;&#31687;&#26159;&#8220;&#40784;&#19990;&#23478;&#8221;&#65292;&#19968;&#31687;&#26159;&#8220;&#30000;&#25964;&#20210;&#23436;&#19990;&#23478;&#8221;&#65292;&#36825;&#26159;&#22240;&#20026;&#21407;&#26412;&#23004;&#22995;&#30340;&#40784;&#22269;&#34987;&#30000;&#23478;&#20154;&#31713;&#22842;&#20102;&#65292;&#34429;&#28982;&#22269;&#21517;&#27809;&#21464;&#65292;&#20294;&#21069;&#21518;&#20854;&#23454;&#26159;&#20004;&#20010;&#25919;&#26435;&#12290;</P>
<P>&#8220;&#31363;&#38057;&#32773;&#35803;&#65292;&#31363;&#22269;&#32773;&#20026;&#35832;&#20399;&#8221;&#65292;&#8220;&#19977;&#23478;&#20998;&#26187;&#8221;&#22312;&#37027;&#20010;&#26102;&#20195;&#24182;&#19981;&#26159;&#29305;&#20363;&#12290;</P>
<P>&#22312;&#21608;&#26397;&#30340;&#35832;&#20399;&#20307;&#31995;&#37324;&#65292;&#26377;&#19968;&#20010;&#24456;&#22522;&#26412;&#30340;&#20108;&#20998;&#27861;&#65306;&#21516;&#22995;&#35832;&#20399;&#21644;&#24322;&#22995;&#35832;&#20399;&#12290;</P>
<P>&#21608;&#22825;&#23376;&#22995;&#23020;&#65292;&#21516;&#22995;&#35832;&#20399;&#23601;&#26159;&#21608;&#22825;&#23376;&#30340;&#21460;&#20271;&#12289;&#20804;&#24351;&#12289;&#23376;&#20356;&#12290;</P>
<P>&#26187;&#22269;&#23601;&#23646;&#20110;&#21516;&#22995;&#35832;&#20399;&#65292;&#25152;&#20197;&#21608;&#35140;&#29579;&#25298;&#32477;&#26187;&#25991;&#20844;&#35831;&#38567;&#30340;&#26102;&#20505;&#65292;&#31216;&#21628;&#26187;&#25991;&#20844;&#20026;&#21460;&#29238;&#12290;</P>
<P>&#40784;&#22269;&#26159;&#24322;&#22995;&#35832;&#20399;&#65292;&#22995;&#23004;&#65292;&#22987;&#31062;&#23601;&#26159;&#37027;&#20301;&#20805;&#28385;&#20256;&#22855;&#33394;&#24425;&#30340;&#23004;&#22826;&#20844;&#12290;&#22825;&#23376;&#21644;&#24322;&#22995;&#35832;&#20399;&#36890;&#23130;&#65292;&#25152;&#20197;&#31216;&#21628;&#24322;&#22995;&#35832;&#20399;&#20026;&#33285;&#27663;&#12290;</P>
<P>&#23004;&#22826;&#20844;&#30340;&#21518;&#20154;&#19990;&#19990;&#20195;&#20195;&#32479;&#27835;&#40784;&#22269;&#65292;&#20294;&#26435;&#21147;&#36880;&#28176;&#34987;&#30000;&#23478;&#26550;&#31354;&#20102;&#12290;</P>
<P>&#30000;&#23478;&#20154;&#21407;&#26412;&#22995;&#38472;&#65292;&#31062;&#20808;&#26159;&#36867;&#20129;&#21040;&#40784;&#22269;&#30340;&#38472;&#22269;&#20844;&#23376;&#38472;&#23436;&#12290;&#38472;&#23436;&#22312;&#40784;&#22269;&#23433;&#36523;&#20043;&#21518;&#65292;&#19981;&#20877;&#29992;&#21407;&#20808;&#30340;&#22995;&#27663;&#65292;&#25913;&#38472;&#20026;&#30000;&#65292;&#22312;&#40784;&#22269;&#24320;&#26525;&#25955;&#21494;&#65292;&#23478;&#26063;&#24433;&#21709;&#21147;&#36234;&#26469;&#36234;&#22823;&#12290;</P>
<P>&#32456;&#20110;&#65292;&#19968;&#20301;&#21517;&#21483;&#30000;&#24120;&#30340;&#26063;&#38271;&#36328;&#20986;&#20102;&#21191;&#25954;&#30340;&#19968;&#27493;&#65292;&#26432;&#25481;&#20102;&#40784;&#31616;&#20844;&#65292;&#31435;&#40784;&#31616;&#20844;&#30340;&#24351;&#24351;&#20026;&#21531;&#65292;&#36825;&#23601;&#26159;&#40784;&#24179;&#20844;&#12290;&#30000;&#24120;&#21517;&#20041;&#19978;&#26159;&#40784;&#24179;&#20844;&#30340;&#19998;&#30456;&#65292;&#23454;&#38469;&#19978;&#40784;&#24179;&#20844;&#21482;&#26159;&#20182;&#30340;&#20608;&#20769;&#12290;</P>
<P>&#30000;&#24120;&#30340;&#35877;&#21495;&#26159;&#25104;&#23376;&#65292;&#21490;&#20070;&#19978;&#20250;&#31216;&#20182;&#30000;&#25104;&#23376;&#65292;&#20063;&#20250;&#29992;&#20182;&#21407;&#26469;&#30340;&#22995;&#27663;&#65292;&#21483;&#20182;&#38472;&#25104;&#23376;&#12290;</P>
<P>&#25105;&#22312;&#21069;&#36793;&#30340;&#20869;&#23481;&#37324;&#35762;&#36807;&#65292;&#12298;&#24038;&#20256;&#12299;&#30340;&#32467;&#23614;&#65292;&#40065;&#21696;&#20844;&#20108;&#21313;&#19971;&#24180;&#65288;&#21069;468&#24180;&#65289;&#65292;&#26234;&#29814;&#32479;&#24069;&#26187;&#22269;&#20891;&#38431;&#36827;&#25915;&#37073;&#22269;&#65292;&#40784;&#22269;&#21457;&#20853;&#25588;&#37073;&#65292;&#40784;&#22269;&#36825;&#36793;&#30340;&#20027;&#24069;&#23601;&#26159;&#38472;&#25104;&#23376;&#65292;&#20063;&#23601;&#26159;&#29616;&#22312;&#25152;&#35828;&#30340;&#36825;&#20301;&#30000;&#24120;&#12290;&#8220;&#22810;&#38517;&#20154;&#32773;&#30342;&#19981;&#22312;&#8221;&#36825;&#21477;&#21517;&#35328;&#23601;&#26159;&#20182;&#23545;&#26234;&#29814;&#30340;&#35780;&#20215;&#12290;</P>
<P>&#30000;&#24120;&#27515;&#21518;&#65292;&#20799;&#23376;&#30000;&#30436;&#25509;&#29677;&#65292;&#25353;&#35877;&#21495;&#31216;&#21628;&#30340;&#35805;&#23601;&#26159;&#30000;&#35140;&#23376;&#12290;</P>
<P>&#21776;&#20195;&#24352;&#23432;&#33410;&#37027;&#26412;&#12298;&#21490;&#35760;&#27491;&#20041;&#12299;&#65292;&#26377;&#19968;&#31687;&#8220;&#35877;&#27861;&#35299;&#8221;&#65292;&#19987;&#38376;&#35299;&#37322;&#35877;&#21495;&#30340;&#28085;&#20041;&#65292;&#8220;&#35140;&#8221;&#30340;&#24847;&#24605;&#26159;&#8220;&#36767;&#22320;&#26377;&#24503;&#8221;&#65292;&#20063;&#23601;&#26159;&#36981;&#20174;&#36947;&#20041;&#24320;&#30086;&#25299;&#22303;&#12290;</P>
<P>&#22312;&#20320;&#24050;&#32463;&#29087;&#24713;&#30340;&#20154;&#29289;&#37324;&#36793;&#65292;&#26234;&#29814;&#21644;&#36213;&#26080;&#24676;&#30340;&#35877;&#21495;&#37117;&#26159;&#8220;&#35140;&#8221;&#65292;&#19968;&#20010;&#26234;&#35140;&#23376;&#65292;&#19968;&#20010;&#36213;&#35140;&#23376;&#8212;&#8212;&#24320;&#30086;&#25299;&#22303;&#30830;&#23454;&#37117;&#26377;&#65292;&#33267;&#20110;&#36947;&#20041;&#65292;&#37117;&#35848;&#19981;&#19978;&#12290;</P>
<P>&#37027;&#20040;&#65292;&#23545;&#20110;&#30524;&#21069;&#36825;&#20301;&#30000;&#35140;&#23376;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#20030;&#19968;&#21453;&#19977;&#65292;&#26377;&#20010;&#22823;&#20307;&#19978;&#30340;&#21028;&#26029;&#20102;&#12290;</P>
<P>&#27491;&#26159;&#22312;&#30000;&#35140;&#23376;&#30340;&#26102;&#20195;&#65292;&#38889;&#12289;&#36213;&#12289;&#39759;&#19977;&#23478;&#32852;&#25163;&#65292;&#26432;&#25481;&#20102;&#26234;&#29814;&#12290;</P>
<P>&#32780;&#22312;&#40784;&#22269;&#36825;&#36793;&#65292;&#30000;&#23478;&#24050;&#32463;&#19968;&#23478;&#29420;&#22823;&#65292;&#20960;&#20046;&#25152;&#26377;&#30340;&#22320;&#26041;&#38271;&#23448;&#37117;&#26159;&#22995;&#30000;&#30340;&#20154;&#12290;&#30000;&#35140;&#23376;&#27515;&#21518;&#65292;&#20004;&#20256;&#20256;&#21040;&#30000;&#21644;&#12290;</P>
<P>&#36825;&#20010;&#26102;&#20505;&#65292;&#40784;&#22269;&#30340;&#22269;&#21531;&#21644;&#23447;&#26063;&#23545;&#30000;&#23478;&#26089;&#24050;&#32463;&#27809;&#26377;&#20102;&#20219;&#20309;&#21453;&#25239;&#33021;&#21147;&#12290;</P>
<P>&#20294;&#26159;&#65292;&#30000;&#23478;&#20869;&#37096;&#20986;&#20102;&#20081;&#23376;&#65292;&#19968;&#20010;&#21483;&#30000;&#20250;&#30340;&#20154;&#24573;&#28982;&#36896;&#21453;&#20102;&#65292;&#36825;&#23601;&#26159;&#19977;&#26187;&#20240;&#40784;&#30340;&#23548;&#28779;&#32034;&#12290;