&#12298;&#21476;&#26412;&#31481;&#20070;&#32426;&#24180;&#12299;&#65292;&#23427;&#35760;&#36733;&#20102;&#40784;&#23459;&#20844;&#20116;&#21313;&#19968;&#24180;&#65288;&#21069;405&#24180;&#65289;&#40784;&#22269;&#21457;&#29983;&#30340;&#21464;&#25925;&#65292;&#21407;&#25991;&#26159;&#65306;&#8220;&#23459;&#20844;&#20116;&#21313;&#19968;&#24180;&#65292;&#20844;&#23385;&#20250;&#20197;&#24298;&#19992;&#21467;&#20110;&#36213;&#12290;&#21313;&#20108;&#26376;&#65292;&#23459;&#20844;&#34216;&#8221;&#12290;</P>
<P>&#36825;&#37324;&#30340;&#20844;&#23385;&#20250;&#23601;&#26159;&#12298;&#21490;&#35760;&#12299;&#37324;&#30340;&#30000;&#20250;&#12290;</P>
<P>&#8220;&#20844;&#23385;&#8221;&#26159;&#23553;&#24314;&#21046;&#37324;&#30340;&#19968;&#20010;&#29305;&#27530;&#31216;&#35859;&#65292;&#39038;&#21517;&#24605;&#20041;&#65292;&#23601;&#26159;&#20844;&#30340;&#23385;&#23376;&#12290;</P>
<P>&#20844;&#65292;&#23601;&#26159;&#35832;&#20399;&#19968;&#32423;&#30340;&#36149;&#26063;&#12290;&#20877;&#27604;&#22914;&#8220;&#20844;&#23376;&#8221;&#65292;&#26412;&#20041;&#26159;&#20844;&#30340;&#20799;&#23376;&#12290;&#8220;&#23376;&#8221;&#21487;&#20197;&#30007;&#22899;&#36890;&#29992;&#65292;&#20844;&#30340;&#22899;&#20799;&#20063;&#21483;&#20844;&#23376;&#12290;&#8220;&#21531;&#23376;&#8221;&#65292;&#26412;&#20041;&#26159;&#21531;&#30340;&#20799;&#23376;&#12290;</P>
<P>&#30000;&#20250;&#26412;&#26469;&#26159;&#27809;&#36164;&#26684;&#34987;&#31216;&#20026;&#20844;&#23385;&#20250;&#30340;&#65292;&#27605;&#31455;&#20182;&#30340;&#31062;&#29238;&#34429;&#28982;&#26159;&#40784;&#22269;&#30340;&#23454;&#38469;&#25484;&#26435;&#20154;&#65292;&#20294;&#21482;&#26159;&#26435;&#33251;&#65292;&#19981;&#26159;&#35832;&#20399;&#12290;&#27809;&#21150;&#27861;&#65292;&#31036;&#23849;&#20048;&#22351;&#20102;&#22043;&#65292;&#39640;&#32423;&#31216;&#35859;&#24635;&#20250;&#19981;&#26029;&#19979;&#25918;&#30340;&#65292;&#39640;&#32423;&#30340;&#8220;&#21517;&#8221;&#19981;&#26029;&#34987;&#19979;&#25918;&#21040;&#20302;&#32423;&#30340;&#8220;&#23454;&#8221;&#19978;&#12290;</P>
<P>&#12298;&#21476;&#26412;&#31481;&#20070;&#32426;&#24180;&#12299;&#36824;&#26377;&#19968;&#26465;&#26356;&#35814;&#32454;&#30340;&#35760;&#36733;&#65292;&#22823;&#24847;&#26159;&#35828;&#65292;&#30000;&#23478;&#30340;&#26063;&#38271;&#19968;&#27515;&#65292;&#20869;&#20081;&#23601;&#29190;&#21457;&#20102;&#65292;&#20808;&#26159;&#30000;&#24067;&#26432;&#20102;&#20844;&#23385;&#23385;&#65292;&#28982;&#21518;&#20844;&#23385;&#20250;&#65292;&#20063;&#23601;&#26159;&#30000;&#20250;&#65292;&#21467;&#36867;&#21040;&#19977;&#26187;&#24403;&#20013;&#30340;&#36213;&#23478;&#21435;&#20102;&#65292;&#36824;&#25226;&#40784;&#22269;&#30340;&#19968;&#24231;&#22478;&#37009;&#24298;&#19992;&#29486;&#32473;&#20102;&#36213;&#23478;&#12290;</P>
<P>&#25509;&#19979;&#26469;&#65292;&#30000;&#24067;&#24102;&#20853;&#22260;&#25915;&#24298;&#19992;&#65292;&#32467;&#26524;&#19977;&#26187;&#32852;&#20891;&#19968;&#36215;&#26469;&#25171;&#30000;&#24067;&#65292;&#25226;&#30000;&#24067;&#25171;&#36305;&#20102;&#12290;</P>
<P>&#12298;&#21476;&#26412;&#31481;&#20070;&#32426;&#24180;&#12299;&#23545;&#19977;&#26187;&#32852;&#20891;&#30340;&#35760;&#36733;&#26159;&#8220;&#32735;&#35282;&#12289;&#36213;&#23380;&#23633;&#12289;&#38889;&#24072;&#8221;&#12290;&#20854;&#20013;&#32735;&#35282;&#26159;&#39759;&#23478;&#30340;&#23478;&#33251;&#65292;&#22240;&#20026;&#12298;&#31481;&#20070;&#32426;&#24180;&#12299;&#26159;&#19968;&#37096;&#39759;&#22269;&#35270;&#35282;&#30340;&#32534;&#24180;&#21490;&#65292;&#23545;&#33258;&#23478;&#20154;&#32735;&#35282;&#23601;&#27809;&#26377;&#20889;&#25104;&#8220;&#39759;&#32735;&#35282;&#8221;&#12290;&#23380;&#23633;&#26159;&#36213;&#27663;&#23478;&#33251;&#65292;&#25152;&#20197;&#20889;&#25104;&#8220;&#36213;&#23380;&#23633;&#8221;&#12290;</P>
<P>&#20294;&#38889;&#23478;&#30340;&#20027;&#23558;&#26159;&#35841;&#21602;&#65311;&#31455;&#28982;&#27809;&#25552;&#65292;&#21482;&#35760;&#20102;&#19968;&#21477;&#8220;&#38889;&#24072;&#8221;&#65292;&#24847;&#24605;&#26159;&#38889;&#23478;&#30340;&#20891;&#38431;&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#20301;&#38889;&#23478;&#20027;&#23558;&#19981;&#20294;&#26377;&#21517;&#26377;&#22995;&#65292;&#36824;&#20026;&#32771;&#21476;&#30740;&#31350;&#20570;&#20986;&#20102;&#19981;&#23567;&#30340;&#36129;&#29486;&#65292;&#36825;&#26159;&#21518;&#35805;&#12290;