&#28165;&#21326;&#31616;&#12298;&#31995;&#24180;&#12299;</P>
<P>&#39561;&#32652;&#38047;&#20986;&#22303;&#30340;&#20960;&#21313;&#24180;&#21518;&#65292;&#21448;&#19968;&#25209;&#25991;&#29289;&#30340;&#21457;&#29616;&#32473;&#20102;&#25105;&#20204;&#26356;&#22810;&#30340;&#21382;&#21490;&#32454;&#33410;&#12290;</P>
<P>2008&#24180;&#65292;&#26377;&#28165;&#21326;&#22823;&#23398;&#30340;&#26657;&#21451;&#20174;&#28023;&#22806;&#20080;&#22238;&#26469;&#20004;&#21315;&#22810;&#26522;&#25112;&#22269;&#26102;&#20195;&#30340;&#31481;&#31616;&#65292;&#25424;&#36192;&#27597;&#26657;&#65292;&#25152;&#20197;&#36825;&#25209;&#31481;&#31616;&#34987;&#31216;&#20026;&#28165;&#21326;&#31616;&#12290;&#28165;&#21326;&#31616;&#30340;&#20869;&#23481;&#34987;&#36880;&#27493;&#25972;&#29702;&#12289;&#35299;&#35835;&#12289;&#20986;&#29256;&#65292;&#20986;&#29256;&#30340;&#31532;&#20108;&#36753;&#31216;&#20026;&#12298;&#31995;&#24180;&#12299;&#65292;&#21253;&#21547;138&#26522;&#31481;&#31616;&#30340;&#20869;&#23481;&#12290;</P>
<P>&#12298;&#31995;&#24180;&#12299;&#35760;&#36733;&#20102;&#19977;&#26187;&#20240;&#40784;&#30340;&#32463;&#36807;&#65292;&#20027;&#24069;&#20998;&#21035;&#26159;&#38889;&#12289;&#36213;&#20004;&#23478;&#30340;&#26063;&#38271;&#38889;&#34388;&#12289;&#36213;&#31821;&#65292;&#36824;&#26377;&#39759;&#23478;&#26063;&#38271;&#39759;&#26031;&#30340;&#20799;&#23376;&#39759;&#20987;&#65292;&#39759;&#26031;&#22823;&#32422;&#26159;&#20013;&#36884;&#21152;&#20837;&#30340;&#12290;</P>
<P>&#26377;&#24847;&#24605;&#30340;&#26159;&#65292;&#38500;&#20102;&#19977;&#26187;&#20043;&#22806;&#65292;&#32852;&#20891;&#24403;&#20013;&#31455;&#28982;&#36824;&#26377;&#19968;&#25903;&#29983;&#21147;&#20891;&#65292;&#37027;&#23601;&#26159;&#21335;&#26041;&#30340;&#36234;&#22269;&#12290;&#36234;&#22269;&#22269;&#21531;&#20146;&#33258;&#24102;&#20853;&#65292;&#37197;&#21512;&#19977;&#26187;&#20891;&#38431;&#20998;&#36827;&#21512;&#20987;&#65292;&#35753;&#40784;&#22269;&#21507;&#20102;&#22823;&#20111;&#12290;</P>
<P>&#36234;&#22269;&#23646;&#20110;&#21335;&#26041;&#25991;&#21270;&#22280;&#65292;&#21644;&#20013;&#21407;&#35832;&#20399;&#19981;&#22823;&#21512;&#25293;&#12290;&#21335;&#26041;&#35832;&#20399;&#34429;&#28982;&#23454;&#21147;&#19981;&#20302;&#65292;&#20294;&#25991;&#21270;&#19981;&#39640;&#12290;&#36234;&#22269;&#36825;&#19968;&#27425;&#22823;&#32422;&#23601;&#26159;&#21507;&#20102;&#27809;&#25991;&#21270;&#30340;&#20111;&#65292;&#35201;&#19981;&#26159;&#12298;&#31995;&#24180;&#12299;&#37324;&#36793;&#26377;&#23427;&#19968;&#31508;&#65292;&#36825;&#26679;&#30340;&#36203;&#36203;&#27494;&#21151;&#20063;&#23601;&#20840;&#34987;&#25273;&#29022;&#20102;&#12290;</P>
<P>&nbsp;&#25353;&#29031;&#12298;&#31995;&#24180;&#12299;&#30340;&#35760;&#36733;&#65292;&#40784;&#22269;&#36825;&#36793;&#25165;&#30001;&#21018;&#21018;&#32487;&#20301;&#30340;&#40784;&#24247;&#20844;&#20146;&#33258;&#20986;&#38754;&#21644;&#36234;&#22269;&#35762;&#21644;&#65292;&#37027;&#36793;&#19977;&#26187;&#22823;&#20891;&#23601;&#25513;&#26432;&#36807;&#26469;&#20102;&#12290;&#40784;&#22269;&#22269;&#20869;&#27491;&#22312;&#32463;&#21382;&#30528;&#8220;&#38472;&#9633;&#65288;&#19978;&#40575;&#19979;&#24032;&#65292;&#35835;y&#464;ng&#65289;&#23376;&#29275;&#20043;&#31117;&#8221;&#65292;&#33258;&#39038;&#23578;&#19988;&#19981;&#26247;&#65292;&#36214;&#32039;&#20877;&#21644;&#19977;&#26187;&#35762;&#21644;&#12290;</P>
<P>&#29616;&#22312;&#25105;&#20204;&#21487;&#20197;&#25512;&#26029;&#65292;&#36825;&#20301;&#24825;&#31096;&#30340;&#23376;&#29275;&#65292;&#24212;&#35813;&#23601;&#26159;&#12298;&#28142;&#21335;&#23376;&#183;&#20154;&#38388;&#35757;&#12299;&#37324;&#36793;&#25552;&#21040;&#30340;&#29275;&#23376;&#65292;&#29616;&#22312;&#21487;&#20197;&#25512;&#26029;&#20182;&#30340;&#36523;&#20221;&#20102;&#65292;&#20182;&#26159;&#30000;&#27663;&#23478;&#26063;&#30340;&#19968;&#21592;&#24178;&#23558;&#12290;</P>
<P>&#40784;&#26187;&#21644;&#35848;&#65292;&#19977;&#26187;&#20986;&#38754;&#30340;&#26159;&#21508;&#33258;&#30340;&#23478;&#33251;&#65292;&#40784;&#22269;&#20986;&#38754;&#30340;&#26159;&#30000;&#23478;&#26063;&#38271;&#30000;&#21644;&#65292;&#36824;&#26377;&#19968;&#20010;&#21483;&#30000;&#28111;&#65288;h&#224;o&#65289;&#30340;&#20154;&#65288;&#12298;&#31995;&#24180;&#12299;&#20316;&#38472;&#21644;&#12289;&#38472;&#28111;&#65289;&#12290;</P>
<P>&#30431;&#32422;&#26377;&#20004;&#39033;&#26680;&#24515;&#20869;&#23481;&#65292;&#19968;&#26159;&#19981;&#35768;&#40784;&#22269;&#32487;&#32493;&#20462;&#38271;&#22478;&#65292;&#20108;&#26159;&#35201;&#27714;&#40784;&#22269;&#25918;&#24323;&#24298;&#19992;&#12290;</P>
<P>&#21517;&#20041;&#19978;&#35828;&#65292;&#30431;&#32422;&#26159;&#40784;&#12289;&#26187;&#20004;&#22269;&#20043;&#38388;&#31614;&#35746;&#30340;&#65292;&#32780;&#23454;&#38469;&#19978;&#65292;&#26159;&#26187;&#22269;&#30340;&#38889;&#12289;&#36213;&#12289;&#39759;&#19977;&#23478;&#21644;&#40784;&#22269;&#30340;&#30000;&#23478;&#31614;&#35746;&#30340;&#65292;&#26187;&#22269;&#21644;&#40784;&#22269;&#30340;&#20004;&#20301;&#22269;&#21531;&#24050;&#32463;&#27627;&#26080;&#21457;&#35328;&#26435;&#20102;&#12290;&#21487;&#35265;&#8220;&#23478;&#8221;&#26159;&#19968;&#20010;&#22810;&#20040;&#37325;&#35201;&#30340;&#32452;&#32455;&#24418;&#24335;&#12290;</P>
<P>&#20754;&#23478;&#26377;&#25152;&#35859;&#8220;&#20462;&#40784;&#27835;&#24179;&#8221;&#65292;&#20462;&#36523;&#28982;&#21518;&#40784;&#23478;&#65292;&#40784;&#23478;&#28982;&#21518;&#27835;&#22269;&#65292;&#27835;&#22269;&#28982;&#21518;&#24179;&#22825;&#19979;&#12290;</P>
<P>&#36825;&#20010;&#36923;&#36753;&#20043;&#25152;&#20197;&#25104;&#31435;&#65292;&#23601;&#26159;&#22240;&#20026;&#23447;&#27861;&#32467;&#26500;&#19979;&#30340;&#8220;&#23478;&#8221;&#24182;&#19981;&#26159;&#20170;&#22825;&#24847;&#20041;&#19978;&#30340;&#19977;&#21475;&#20043;&#23478;&#65292;&#22823;&#22411;&#30340;&#23478;&#19981;&#20294;&#26377;&#22320;&#30424;&#65292;&#26377;&#33251;&#20698;&#65292;&#29978;&#33267;&#36824;&#26377;&#24378;&#22823;&#30340;&#20891;&#38431;&#12290;&#33021;&#25630;&#23450;&#36825;&#26679;&#19968;&#20010;&#23478;&#65292;&#24403;&#28982;&#26377;&#33021;&#21147;&#27835;&#22269;&#12290;</P>
<P>&#30431;&#32422;&#19968;&#31614;&#65292;&#24298;&#19992;&#20174;&#27492;&#23601;&#23646;&#20110;&#36213;&#23478;&#20102;&#12290;&#20026;&#20160;&#20040;&#36824;&#19981;&#35753;&#40784;&#22269;&#20462;&#38271;&#22478;&#65292;&#30446;&#30340;&#20063;&#24456;&#31616;&#21333;&#65292;&#21066;&#24369;&#40784;&#22269;&#30340;&#38450;&#24481;&#21147;&#37327;&#65292;&#23558;&#26469;&#21738;&#22825;&#40784;&#22269;&#19981;&#32769;&#23454;&#30340;&#35805;&#65292;&#19977;&#26187;&#23601;&#21487;&#20197;&#36731;&#26494;&#36827;&#20891;&#20102;&#12290;</P>
<P>&#20107;&#23454;&#19978;&#65292;&#40784;&#22269;&#20174;&#24456;&#26089;&#20197;&#21069;&#23601;&#24320;&#22987;&#20462;&#31569;&#38271;&#22478;&#65292;&#26500;&#24314;&#23436;&#21892;&#30340;&#38450;&#24481;&#20307;&#31995;&#20102;&#12290;&#12298;&#31995;&#24180;&#12299;&#32473;&#20986;&#20102;&#40784;&#38271;&#22478;&#24320;&#24037;&#30340;&#20855;&#20307;&#26102;&#38388;&#65292;&#26159;&#22312;&#20844;&#20803;&#21069;441&#24180;&#65292;&#37027;&#26159;&#40784;&#23459;&#20844;&#30340;&#26102;&#20195;&#12290;</P>
<P>&#39561;&#32652;&#38047;&#21487;&#20197;&#21644;&#12298;&#31995;&#24180;&#12299;&#20114;&#30456;&#21442;&#29031;&#65292;&#39561;&#32652;&#38047;&#30340;&#38125;&#25991;&#37324;&#35828;&#8220;&#20837;&#38271;&#22478;&#65292;&#20808;&#20250;&#20110;&#24179;&#38452;&#8221;&#65292;&#36825;&#20010;&#24179;&#38452;&#65292;&#23601;&#26159;&#40784;&#38271;&#22478;&#26368;&#35199;&#31471;&#30340;&#35201;&#22622;&#65292;&#22312;&#20170;&#22825;&#30340;&#23665;&#19996;&#24179;&#38452;&#38468;&#36817;&#65292;&#20174;&#36825;&#37324;&#24320;&#22987;&#65292;&#38271;&#22478;&#27839;&#30528;&#27982;&#27700;&#19968;&#30452;&#20462;&#21040;&#28196;&#28023;&#12290;</P>
<P>&#20320;&#20063;&#35768;&#36824;&#35760;&#24471;&#65292;&#12298;&#28142;&#21335;&#23376;&#183;&#20154;&#38388;&#35757;&#12299;&#35828;&#19977;&#26187;&#32852;&#20891;&#21253;&#22260;&#20102;&#40784;&#22269;&#30340;&#24179;&#38470;&#12290;&#22312;&#21476;&#25991;&#23383;&#37324;&#65292; &#8220;&#38470;&#8221;&#21644; &#8220;&#38452;&#8221;&#20889;&#27861;&#24456;&#20687;&#65292;&#25152;&#20197;&#24179;&#38452;&#25165;&#34987;&#35823;&#20889;&#25104;&#20102;&#24179;&#38470;&#12290;</P>
<P>&#36825;&#20063;&#35828;&#26126;&#65292;&#12298;&#28142;&#21335;&#23376;&#183;&#20154;&#38388;&#35757;&#12299;&#30340;&#37027;&#27573;&#25925;&#20107;&#34429;&#28982;&#30475;&#19978;&#21435;&#24456;&#19981;&#38752;&#35889;&#65292;&#20687;&#26159;&#20026;&#20102;&#35777;&#26126;&#35266;&#28857;&#32780;&#25423;&#36896;&#20986;&#26469;&#30340;&#65292;&#20294;&#26159;&#65292;&#25423;&#36896;&#30340;&#25104;&#20998;&#20063;&#35768;&#30495;&#26377;&#65292;&#32780;&#25925;&#20107;&#30340;&#26694;&#26550;&#20498;&#36824;&#30495;&#26159;&#31354;&#31348;&#26469;&#39118;&#65292;&#20107;&#20986;&#26377;&#22240;&#12290;