&#25105;&#20204;&#24635;&#26159;&#24456;&#23481;&#26131;&#25226;&#38598;&#21512;&#21517;&#35789;&#24403;&#25104;&#20010;&#20307;&#65288;&#20363;&#22914;&#8220;&#24369;&#22269;&#26080;&#22806;&#20132;&#8221;&#65289;&#65292;&#20110;&#26159;&#65292;&#8220;&#22269;&#23478;&#8221;&#22312;&#25105;&#20204;&#30340;&#24819;&#20687;&#24403;&#20013;&#23601;&#21464;&#25104;&#20102;&#19968;&#20010;&#20307;&#37327;&#36229;&#24120;&#30340;&#8220;&#20154;&#8221;&#12290;</P>
<P>&#20294;&#26159;&#65292;&#8220;&#22269;&#23478;&#8221;&#26159;&#19968;&#20010;&#38598;&#21512;&#21517;&#35789;&#65292;&#19968;&#20010;&#8220;&#22269;&#23478;&#8221;&#20854;&#23454;&#26159;&#26080;&#25968;&#22797;&#26434;&#22240;&#32032;&#30340;&#32479;&#31216;&#12290;</P>
<P>&#40784;&#22269;&#21644;&#26187;&#22269;&#37117;&#22312;&#20105;&#21462;&#33258;&#24049;&#30340;&#22269;&#23478;&#21033;&#30410;&#21527;&#65311;&#26174;&#28982;&#27809;&#26377;&#12290;</P>
<P>&#35841;&#33021;&#20195;&#34920;&#40784;&#22269;&#21644;&#26187;&#22269;&#30340;&#22269;&#23478;&#21033;&#30410;&#21602;&#65311;&#26080;&#35770;&#26187;&#22269;&#30340;&#22269;&#21531;&#36824;&#26159;&#38889;&#12289;&#36213;&#12289;&#39759;&#19977;&#23478;&#30340;&#26063;&#38271;&#65292;&#37117;&#19981;&#33021;&#20195;&#34920;&#65307;&#26080;&#35770;&#40784;&#22269;&#30340;&#22269;&#21531;&#36824;&#26159;&#30000;&#27663;&#23478;&#26063;&#30340;&#26063;&#38271;&#65292;&#21516;&#26679;&#37117;&#19981;&#33021;&#20195;&#34920;&#12290;</P>
<P>&#19977;&#26187;&#25171;&#36194;&#25110;&#32773;&#25171;&#36755;&#65292;&#21738;&#31181;&#24773;&#20917;&#25165;&#31526;&#21512;&#26187;&#22269;&#30340;&#22269;&#23478;&#21033;&#30410;&#21602;&#65311;&#30495;&#30340;&#24456;&#38590;&#35762;&#12290;&#40784;&#22269;&#35753;&#27493;&#36824;&#26159;&#19981;&#35753;&#27493;&#65292;&#21738;&#31181;&#24773;&#20917;&#25165;&#31526;&#21512;&#40784;&#22269;&#30340;&#22269;&#23478;&#21033;&#30410;&#21602;&#65311;&#21516;&#26679;&#20063;&#24456;&#38590;&#35762;&#12290;</P>
<P>&#37027;&#20010;&#26102;&#20505;&#65292;&#24403;&#26435;&#32773;&#30340;&#21033;&#30410;&#19968;&#23450;&#21644;&#22269;&#23478;&#21033;&#30410;&#30456;&#19968;&#33268;&#21527;&#65311;&#26174;&#28982;&#19981;&#26159;&#12290;&#24403;&#26435;&#32773;&#30340;&#38453;&#33829;&#26159;&#38081;&#26495;&#19968;&#22359;&#21527;&#65311;&#26174;&#28982;&#20063;&#19981;&#26159;&#12290;</P>
<P>&#25105;&#20204;&#24456;&#26377;&#24517;&#35201;&#20511;&#29992;&#20315;&#23398;&#30340;&#24605;&#32500;&#26041;&#24335;&#65292;&#32536;&#36215;&#24615;&#31354;&#65292;&#25226;&#8220;&#22269;&#23478;&#8221;&#21644;&#8220;&#22269;&#23478;&#21033;&#30410;&#8221;&#36825;&#31181;&#38598;&#21512;&#21517;&#35789;&#19981;&#26029;&#25286;&#35299;&#12289;&#32454;&#20998;&#65292;&#25165;&#33021;&#29702;&#35299;&#26149;&#31179;&#25112;&#22269;&#26102;&#20195;&#32439;&#32321;&#22797;&#26434;&#30340;&#22269;&#38469;&#20851;&#31995;&#21644;&#20809;&#24618;&#38470;&#31163;&#30340;&#22806;&#20132;&#25163;&#27573;&#12290;</P>
<P>&#40784;&#26187;&#21644;&#35848;&#23601;&#26159;&#19968;&#20010;&#24456;&#20856;&#22411;&#30340;&#20363;&#23376;&#12290;</P>
<P>&#25105;&#20808;&#20132;&#20195;&#20960;&#21477;&#21518;&#35805;&#65306;&#21644;&#35848;&#20043;&#21518;&#65292;&#30431;&#32422;&#30340;&#25928;&#21147;&#19968;&#30452;&#25345;&#32493;&#20102;&#20960;&#21313;&#24180;&#65292;&#31561;&#21040;&#30000;&#21644;&#21319;&#26684;&#20026;&#35832;&#20399;&#65292;&#21462;&#20195;&#20102;&#40784;&#22269;&#30340;&#23004;&#22995;&#25919;&#26435;&#20043;&#21518;&#65292;&#40784;&#38271;&#22478;&#25165;&#32487;&#32493;&#20852;&#24314;&#65292;&#22842;&#22238;&#24298;&#19992;&#30340;&#20219;&#21153;&#25165;&#37325;&#26032;&#25552;&#19978;&#26085;&#31243;&#12290;</P>
<P>&#36825;&#20498;&#20063;&#19981;&#22855;&#24618;&#65292;&#27605;&#31455;&#22312;&#27492;&#20043;&#21069;&#65292;&#30000;&#23478;&#30340;&#23478;&#26063;&#21033;&#30410;&#21644;&#40784;&#22269;&#30340;&#22269;&#23478;&#21033;&#30410;&#24182;&#19981;&#23436;&#20840;&#21512;&#25293;&#65292;&#30000;&#23478;&#27627;&#19981;&#20171;&#24847;&#20986;&#21334;&#40784;&#22269;&#21033;&#30410;&#26469;&#20445;&#38556;&#33258;&#23478;&#21033;&#30410;&#12290;&#20182;&#20204;&#29978;&#33267;&#24895;&#24847;&#25104;&#20840;&#19977;&#26187;&#25112;&#32988;&#40784;&#22269;&#65292;&#22240;&#20026;&#19977;&#26187;&#22914;&#26524;&#33021;&#22815;&#22240;&#27492;&#21319;&#26684;&#20026;&#35832;&#20399;&#30340;&#35805;&#65292;&#31561;&#20110;&#24320;&#20102;&#19968;&#20010;&#24456;&#22909;&#30340;&#20808;&#20363;&#65292;&#33258;&#24049;&#23558;&#26469;&#20063;&#21487;&#20197;&#26377;&#26679;&#23398;&#26679;&#12290;&#31561;&#21040;&#33258;&#24049;&#30495;&#30340;&#26377;&#26679;&#23398;&#26679;&#65292;&#31713;&#22842;&#20102;&#40784;&#22269;&#25919;&#26435;&#65292;&#40784;&#22269;&#30340;&#21033;&#30410;&#25165;&#30495;&#27491;&#21644;&#30000;&#23478;&#30340;&#21033;&#30410;&#30456;&#19968;&#33268;&#65292;&#25152;&#20197;&#24298;&#19992;&#25165;&#24517;&#39035;&#22842;&#22238;&#26469;&#65292;&#38271;&#22478;&#25165;&#24517;&#39035;&#24314;&#19979;&#21435;&#12290;</P>
<P>&#27880;&#65306;</P>
<P>&#23391;&#23004;&#22899;&#21741;&#38271;&#22478;&#30340;&#25925;&#20107;&#20013;&#65292;&#25925;&#20107;&#21407;&#22411;&#37324;&#30340;&#38271;&#22478;&#23601;&#26159;&#40784;&#38271;&#22478;&#65292;&#32780;&#19981;&#26159;&#31206;&#22987;&#30343;&#20462;&#24314;&#30340;&#19975;&#37324;&#38271;&#22478;&#12290;&#23391;&#23004;&#22899;&#26159;&#40784;&#22269;&#20154;&#65292;&#22905;&#30340;&#21517;&#23383;&#23601;&#24050;&#32463;&#21578;&#35785;&#25105;&#20204;&#20102;&#65306;&#23391;&#34920;&#31034;&#25490;&#34892;&#65292;&#22905;&#26159;&#23478;&#37324;&#30340;&#38271;&#22899;&#65307;&#23004;&#26159;&#22905;&#30340;&#22995;&#65292;&#22905;&#36523;&#19978;&#26377;&#30528;&#20256;&#32479;&#30340;&#23004;&#22995;&#40784;&#22269;&#30340;&#39640;&#36149;&#34880;&#32479;&#12290;</P>
<P>&#20170;&#22825;&#25105;&#20204;&#22312;&#23665;&#19996;&#24456;&#22810;&#22320;&#26041;&#36824;&#33021;&#30475;&#21040;&#40784;&#38271;&#22478;&#30340;&#36951;&#22336;&#65292;&#24403;&#21021;&#30340;&#24179;&#38452;&#20851;&#38552;&#65292;&#20170;&#22825;&#30340;&#27982;&#21335;&#24066;&#38271;&#28165;&#21306;&#22823;&#34903;&#26449;&#21271;&#65292;&#20173;&#28982;&#30475;&#24471;&#21040;&#32501;&#24310;&#12289;&#23485;&#21402;&#30340;&#26029;&#22721;&#27531;&#22435;&#65292;&#30475;&#24471;&#20986;&#24403;&#26102;&#30340;&#40784;&#22269;&#20154;&#22312;&#24314;&#31569;&#19978;&#22240;&#22320;&#21046;&#23452;&#65292;&#26377;&#20123;&#22320;&#26041;&#29992;&#30707;&#26009;&#65292;&#29992;&#20123;&#22320;&#26041;&#29992;&#22831;&#22303;&#65292;&#26377;&#20123;&#22320;&#26041;&#30340;&#22681;&#22806;&#36824;&#25366;&#20986;&#20102;&#22741;&#27807;&#12290;&#19977;&#26187;&#35201;&#24819;&#25915;&#25171;&#40784;&#22269;&#65292;&#36825;&#37324;&#23601;&#26159;&#31532;&#19968;&#36947;&#38505;&#38459;&#12290;