&#19990;&#30028;&#19978;&#31532;&#19968;&#39063;&#21407;&#23376;&#24377;1945&#24180;7&#26376;16&#26085;&#24341;&#29190;&#65292;&#29190;&#28856;&#24403;&#37327;&#23558;&#36817;2&#19975;&#21544;TNT</P>
<P>&#34429;&#28982;&#29233;&#22240;&#26031;&#22374;&#24456;&#26089;&#23601;&#39044;&#35265;&#20102;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#33021;&#37327;&#25152;&#22312;&#65292;&#32780;&#19988;&#24503;&#22269;&#20154;&#21644;&#32654;&#22269;&#20154;&#37117;&#35777;&#23454;&#20102;&#36825;&#19968;&#28857;&#65292;<BR>&#20294;&#26159;&#27809;&#26377;&#20154;&#30693;&#36947;&#21033;&#29992;&#21407;&#23376;&#26680;&#35010;&#21464;&#30340;&#36136;&#37327;&#25439;&#22833;&#20135;&#29983;&#30340;&#33021;&#37327;&#27585;&#28781;&#24615;&#21040;&#24213;&#26377;&#22810;&#22823;&#12290;<BR>&#30452;&#21040;1945&#24180;7&#26376;16&#26085;&#36825;&#19968;&#22825;&#12290;</P>
<P>&#22836;&#19968;&#22825;&#26089;&#19978;&#65292;&#22885;&#26412;&#28023;&#40664;&#20687;&#24448;&#24120;&#19968;&#26679;&#31163;&#24320;&#23478;&#65292;&#20182;&#26174;&#24471;&#24456;&#24179;&#38745;&#65292;<BR>&#21482;&#26159;&#21644;&#22905;&#22971;&#23376;&#35762;&#65292;&#8220;&#22914;&#26524;&#25104;&#21151;&#20102;&#65292;&#25105;&#23601;&#25171;&#30005;&#35805;&#21578;&#35785;&#20320;&#25226;&#24202;&#21333;&#25442;&#20102;&#8221;&#12290;</P>
<P>&#20182;&#26469;&#21040;&#26032;&#22696;&#35199;&#21733;&#24030;&#27801;&#28448;&#20013;&#30340;&#30333;&#27801;&#35797;&#39564;&#22330;&#65292;&#36317;&#31532;&#19968;&#39063;&#21407;&#23376;&#24377;&#35797;&#29190;&#28857;&#22823;&#32422;9&#20844;&#37324;&#22788;&#12290;<BR>&#20960;&#22825;&#21069;&#65292;&#20182;&#20146;&#33258;&#30417;&#30563;&#20102;&#19990;&#30028;&#19978;&#31532;&#19968;&#39063;&#21407;&#23376;&#24377;&#65288;&#20195;&#21495;&#8220;&#19977;&#20301;&#19968;&#20307;&#8221;&#65292;Trinity&#65289;&#30340;&#32452;&#35013;&#65292;<BR>&#29616;&#22312;&#23427;&#34987;&#26550;&#22312;&#20102;&#19977;&#21313;&#22810;&#31859;&#39640;&#30340;&#38081;&#22612;&#19978;&#12290;</P>
<P>&#21407;&#23376;&#24377;&#26412;&#26469;&#39044;&#23450;&#22312;&#20940;&#26216;4&#28857;&#24341;&#29190;&#65292;&#20294;&#26159;&#20020;&#36817;&#24341;&#29190;&#26102;&#65292;&#24573;&#28982;&#39118;&#38632;&#22823;&#20316;&#65292;<BR>&#32780;&#19988;&#39118;&#26159;&#21521;&#20960;&#21313;&#20844;&#37324;&#22806;&#30340;&#23621;&#27665;&#21306;&#21038;&#21435;&#30340;&#65292;&#26680;&#29190;&#35797;&#39564;&#21482;&#22909;&#25512;&#36831;&#21040;&#20116;&#28857;&#21322;&#12290;</P>
<P>&#26364;&#21704;&#39039;&#35745;&#21010;&#30340;&#36127;&#36131;&#20154;&#26684;&#32599;&#22827;&#26031;&#21644;&#20247;&#22810;&#31185;&#23398;&#23478;&#21253;&#25324;&#36153;&#31859;&#21017;&#22312;&#31163;&#26680;&#29190;&#22320;&#28857;16&#20844;&#37324;&#22806;&#30340;&#35266;&#27979;&#28857;&#31561;&#20505;&#12290;<BR>&#27809;&#26377;&#20154;&#30693;&#36947;&#23427;&#33021;&#21542;&#25104;&#21151;&#65292;&#23041;&#21147;&#22914;&#20309;&#12290;<BR>&#31185;&#23398;&#23478;&#20204;&#25171;&#36215;&#36172;&#26469;&#65292;&#20182;&#20204;&#29468;&#27979;&#36825;&#20010;&#21407;&#23376;&#24377;&#30340;&#23041;&#21147;&#20174;0&#65288;&#23436;&#20840;&#22833;&#36133;&#65289;&#21040;4.5&#19975;&#21544;TNT&#24403;&#37327;&#19981;&#31561;&#12290;</P>
<P>5&#28857;29&#20998;&#65292;&#19968;&#20301;&#29289;&#29702;&#23398;&#23478;&#24341;&#29190;&#20102;&#36825;&#39063;&#21407;&#23376;&#24377;&#12290;<BR>&#21049;&#37027;&#38388;&#65292;&#40654;&#26126;&#30340;&#22825;&#31354;&#39039;&#26102;&#38378;&#20142;&#26080;&#27604;&#12290;&#8220;&#27604;&#19968;&#21315;&#39063;&#22826;&#38451;&#36824;&#35201;&#20142;&#8221;&#65292;<BR>&#36825;&#26159;&#24403;&#26102;&#22312;&#22330;&#30340;&#20154;&#20204;&#30340;&#25551;&#36848;&#65292;&#26085;&#21518;&#20063;&#25104;&#20102;&#35760;&#36848;&#20851;&#20110;&#26364;&#21704;&#39039;&#35745;&#21010;&#20256;&#35760;&#30340;&#26631;&#39064;&#12290;</P>
<P>&#22312;&#22330;&#30340;&#27599;&#20010;&#20154;&#23545;&#24403;&#26102;&#30340;&#25551;&#36848;&#37117;&#19981;&#23613;&#30456;&#21516;&#65292;&#36825;&#20123;&#25551;&#36848;&#21487;&#20197;&#20174;&#20219;&#20309;&#20851;&#20110;&#26680;&#29190;&#28856;&#30340;&#25551;&#36848;&#20013;&#25214;&#21040;&#65292;<BR>&#20294;&#26159;&#22823;&#23478;&#26377;&#19968;&#28857;&#24863;&#35302;&#26159;&#30456;&#21516;&#30340;&#65292;&#23601;&#26159;&#23427;&#29190;&#28856;&#30340;&#23041;&#21147;&#36229;&#20986;&#20102;&#25152;&#26377;&#20154;&#30340;&#24819;&#35937;&#12290;</P>
<P>&#22885;&#26412;&#28023;&#40664;&#24403;&#26102;&#35762;&#8220;&#25105;&#20204;&#37117;&#25104;&#20102;&#23114;&#23376;&#20859;&#30340;&#8221;&#8220;&#25105;&#25104;&#20102;&#27515;&#31070;&#8221;&#65292;</P>
<P>&#36828;&#22312;&#21313;&#20960;&#20844;&#37324;&#22806;&#30340;&#36153;&#31859;&#25196;&#36215;&#20102;&#19968;&#20123;&#32440;&#29255;&#65292;&#26368;&#26089;&#20272;&#31639;&#20986;&#20854;&#29190;&#28856;&#24403;&#37327;&#22312;1&#19975;&#21544;TNT&#20197;&#19978;&#12290;<BR>&#24456;&#24555;&#65292;&#31934;&#30830;&#30340;&#32467;&#26524;&#20986;&#26469;&#20102;&#65292;&#29190;&#28856;&#24403;&#37327;&#36817;2&#19975;&#21544;TNT&#12290;