&#31185;&#23398;&#23478;&#20204;&#24314;&#35758;&#32654;&#22269;&#25919;&#24220;&#19981;&#35201;&#20351;&#29992;&#26680;&#27494;&#22120;&#65292;&#20294;&#25919;&#27835;&#23478;&#21644;&#20891;&#20154;&#20204;&#27491;&#22312;&#38754;&#20020;&#20934;&#22791;&#20197;&#24040;&#22823;&#20195;&#20215;&#23545;&#26085;&#20915;&#25112;</P>
<P>&#31185;&#23398;&#23478;&#20204;&#30693;&#36947;&#20182;&#20204;&#25171;&#24320;&#20102;&#28504;&#22810;&#25289;&#30340;&#30418;&#23376;&#65292;&#32780;&#36825;&#31181;&#27494;&#22120;&#30340;&#23041;&#21147;&#21487;&#33021;&#27585;&#28781;&#20154;&#31867;&#33258;&#36523;&#12290;<BR>&#20110;&#26159;&#20182;&#20204;&#23545;&#21407;&#23376;&#24377;&#30340;&#24577;&#24230;&#26469;&#20102;&#19968;&#30334;&#20843;&#21313;&#24230;&#36716;&#24367;&#65292;&#24314;&#35758;&#32654;&#22269;&#25919;&#24220;&#19981;&#35201;&#20351;&#29992;&#36825;&#31181;&#27494;&#22120;&#12290;</P>
<P>&#35199;&#25289;&#24503;&#21644;&#29627;&#23572;&#36825;&#20123;&#24403;&#24180;&#20513;&#23548;&#21407;&#23376;&#24377;&#35745;&#21010;&#30340;&#31185;&#23398;&#23478;&#25104;&#20102;&#26368;&#22362;&#20915;&#21453;&#23545;&#20351;&#29992;&#21407;&#23376;&#24377;&#30340;&#20154;&#12290;<BR>&#20294;&#26159;&#25919;&#27835;&#23478;&#21644;&#20891;&#20154;&#20204;&#30340;&#24515;&#24605;&#21364;&#19981;&#21516;&#12290;</P>
<P>&#21040;&#20102;1945&#24180;&#22799;&#22825;&#65292;&#26085;&#26412;&#19981;&#20165;&#27809;&#26377;&#19968;&#28857;&#25237;&#38477;&#30340;&#36857;&#35937;&#65292;&#32780;&#19988;&#36824;&#22312;&#20570;&#8220;&#19968;&#20159;&#22269;&#27665;&#24635;&#29577;&#30862;&#8221;&#30340;&#22402;&#27515;&#25379;&#25166;&#12290;<BR>&#21035;&#26080;&#36873;&#25321;&#65292;&#30431;&#22269;&#21482;&#22909;&#20934;&#22791;&#36827;&#25915;&#26085;&#26412;&#26412;&#22303;&#65292;&#24182;&#19988;&#20026;&#27492;&#24050;&#32463;&#21046;&#23450;&#20986;&#33853;&#26085;&#34892;&#21160;&#65288;OperationDownfall&#65289;&#12290;</P>
<P>&#33853;&#26085;&#34892;&#21160;&#21253;&#25324;&#20004;&#20010;&#37096;&#20998;&#65306;<BR>&#22885;&#26519;&#21305;&#20811;&#34892;&#21160;&#65288;Operation Olympic&#65289;&#21644;&#23567;&#29579;&#20896;&#34892;&#21160;&#65288;Operation Coronet&#65289;&#12290;</P>
<P>&#22885;&#26519;&#21305;&#20811;&#34892;&#21160;&#35745;&#21010;&#20110;1945&#24180;10&#26376;&#23454;&#26045;&#65292;<BR>&#30446;&#26631;&#26159;&#21344;&#39046;&#20061;&#24030;&#23707;&#21335;&#37096;&#19977;&#20998;&#20043;&#19968;&#24038;&#21491;&#30340;&#39046;&#22303;&#65292;<BR>&#20351;&#20043;&#19982;&#24050;&#32463;&#21344;&#39046;&#30340;&#20914;&#32499;&#25104;&#20026;&#19979;&#19968;&#27493;&#36827;&#25915;&#30340;&#20027;&#35201;&#22522;&#22320;&#12290;</P>
<P>&#23567;&#29579;&#20896;&#34892;&#21160;&#21017;&#35745;&#21010;&#20110;1946&#24180;&#26149;&#22825;&#23454;&#26045;&#65292;<BR>&#30446;&#26631;&#30452;&#25351;&#36843;&#36817;&#19996;&#20140;&#30340;&#20851;&#19996;&#24179;&#21407;&#12290;</P>
<P>&#26085;&#26412;&#20891;&#37096;&#23545;&#20110;&#20837;&#20405;&#30340;&#21487;&#33021;&#26041;&#21521;&#20063;&#20316;&#20986;&#20102;&#31934;&#30830;&#30340;&#21028;&#26029;&#65292;<BR>&#24182;&#30456;&#24212;&#22320;&#35851;&#21010;&#20102;&#26412;&#22303;&#38450;&#24481;&#20316;&#25112;&#35745;&#21010;&#8212;&#8212;&#8220;&#20915;&#21495;&#20316;&#25112;&#8221;&#65292;<BR>&#27442;&#20542;&#26085;&#26412;&#26368;&#21518;&#20043;&#20840;&#37096;&#22269;&#21147;&#65292;&#32780;&#19981;&#25171;&#31639;&#20026;&#20219;&#20309;&#21487;&#33021;&#30340;&#21518;&#32493;&#20316;&#25112;&#35745;&#21010;&#30041;&#23384;&#20313;&#35029;&#12290;</P>
<P>&#34429;&#28982;&#23545;&#26085;&#20915;&#25112;&#26368;&#32456;&#27809;&#26377;&#20184;&#35832;&#23454;&#26045;&#65292;&#20294;&#20504;&#33509;&#26524;&#30495;&#23454;&#26045;&#65292;&#21442;&#25112;&#21452;&#26041;&#24517;&#23558;&#20184;&#20986;&#24040;&#22823;&#20260;&#20129;&#12290;<BR>&#35270;&#26085;&#26412;&#19968;&#33324;&#27665;&#20247;&#30340;&#25269;&#25239;&#31243;&#24230;&#22914;&#20309;&#65292;&#30431;&#20891;&#30340;&#20260;&#20129;&#20272;&#35745;&#32422;&#25968;&#30334;&#19975;&#65292;&#32780;&#26085;&#26412;&#20891;&#27665;&#27515;&#20260;&#21017;&#21487;&#33021;&#36926;&#21315;&#19975;&#12290;<BR>&#27880;&#24847;&#65292;&#36825;&#20123;&#20260;&#20129;&#30340;&#20272;&#35745;&#26159;&#22312;&#38597;&#23572;&#22612;&#21327;&#35758;&#20043;&#21518;&#65292;&#32771;&#34385;&#21040;&#33487;&#32852;&#20986;&#20853;&#30340;&#22240;&#32032;&#12290;</P>
<P>1945&#24180;&#21021;&#65292;&#32654;&#22269;&#20570;&#22909;&#20102;&#20915;&#25112;&#26085;&#26412;&#30340;&#20934;&#22791;&#65292;&#24182;&#19988;&#20915;&#23450;&#20102;&#22312;&#24517;&#35201;&#26102;&#30001;&#40614;&#20811;&#38463;&#29791;&#32479;&#19968;&#25351;&#25381;&#20840;&#37096;&#30431;&#20891;&#30340;&#37096;&#38431;&#12290;<BR>&#32654;&#22269;&#23545;&#36825;&#27425;&#20915;&#25112;&#30340;&#33392;&#24040;&#24615;&#26377;&#20805;&#20998;&#35748;&#35782;&#65292;&#20934;&#22791;&#19968;&#30452;&#25171;&#21040;1947&#8212;1948&#24180;&#12290;<BR>&#32771;&#34385;&#21040;&#20260;&#20129;&#25968;&#37327;&#23558;&#26159;&#24778;&#20154;&#30340;&#65292;&#32654;&#22269;&#20107;&#20808;&#21046;&#20316;&#20102;50&#19975;&#26522;&#32043;&#24515;&#21195;&#31456;&#65292;&#20934;&#22791;&#25480;&#20104;&#20260;&#20129;&#30340;&#20891;&#20154;<BR>&#65288;&#20107;&#23454;&#19978;&#36825;&#20123;&#21195;&#31456;&#33267;&#20170;&#36824;&#27809;&#26377;&#21457;&#23436;&#65289;&#12290;