&#32599;&#20271;&#29305;&#183;&#22885;&#26412;&#28023;&#40664;&#32463;&#30001;&#38463;&#29791;&#183;&#24247;&#26222;&#39039;&#25512;&#33616;&#65292;&#36127;&#36131;&#35299;&#20915;&#21407;&#23376;&#24377;&#20013;&#26368;&#37325;&#35201;&#30340;&#29702;&#35770;&#35745;&#31639;&#38382;&#39064;&#65288;&#24555;&#20013;&#23376;&#35745;&#31639;&#65289;</P>
<P>&#20294;&#26159;&#65292;&#30495;&#27491;&#30740;&#21046;&#24182;&#21046;&#36896;&#20986;&#26680;&#27494;&#22120;&#65292;&#21487;&#36828;&#27809;&#26377;&#22312;&#23454;&#39564;&#23460;&#37324;&#23454;&#29616;&#19968;&#27425;&#26680;&#35010;&#21464;&#21453;&#24212;&#37027;&#20040;&#31616;&#21333;&#12290;<BR>&#36825;&#26159;&#19968;&#20214;&#22825;&#22823;&#30340;&#38590;&#20107;&#65292;&#26377;&#24456;&#22810;&#20851;&#38190;&#24615;&#30340;&#38382;&#39064;&#65292;&#26082;&#21253;&#25324;&#29702;&#35770;&#24615;&#38382;&#39064;&#65292;&#20063;&#21253;&#25324;&#24037;&#31243;&#24615;&#30340;&#38382;&#39064;&#65292;<BR>&#20174;&#26469;&#27809;&#26377;&#20154;&#36935;&#21040;&#36807;&#65292;&#26356;&#19981;&#29992;&#35828;&#35299;&#20915;&#20102;&#12290;</P>
<P>&#21407;&#23376;&#24377;&#30340;&#21407;&#29702;&#24456;&#31616;&#21333;&#65292;&#23601;&#26159;&#21069;&#38754;&#35828;&#30340;&#38142;&#24335;&#21453;&#24212;&#65292;<BR>&#20294;&#26159;&#22914;&#20309;&#30830;&#20445;&#38142;&#24335;&#21453;&#24212;&#30495;&#30340;&#33021;&#22815;&#36827;&#34892;&#19979;&#21435;&#23601;&#26159;&#20010;&#22823;&#38382;&#39064;&#12290;</P>
<P>&#34429;&#35828;&#19968;&#20010;&#24555;&#20013;&#23376;&#21487;&#20197;&#25758;&#24320;&#19968;&#20010;&#38080;&#21407;&#23376;&#26680;&#65292;&#24182;&#19988;&#37322;&#25918;&#20986;&#19977;&#20010;&#24555;&#20013;&#23376;&#65292;<BR>&#20294;&#26159;&#22240;&#20026;&#21407;&#23376;&#26680;&#30340;&#30452;&#24452;&#21482;&#26377;&#21407;&#23376;&#30452;&#24452;&#30340;&#19975;&#20998;&#20043;&#19968;&#24038;&#21491;&#65292;<BR>&#20013;&#23376;&#25758;&#21040;&#21407;&#23376;&#26680;&#30340;&#27010;&#29575;&#65292;&#23601;&#30456;&#24403;&#20110;&#19968;&#20010;&#30450;&#20154;&#24448;&#39640;&#23572;&#22827;&#29699;&#22330;&#19978;&#38543;&#20415;&#24320;&#19968;&#26538;&#65292;&#24688;&#24039;&#21629;&#20013;&#20102;&#19968;&#20010;&#23567;&#25287;&#25351;&#31895;&#32454;&#30340;&#26631;&#20934;&#26438;&#30340;&#27010;&#29575;&#12290;</P>
<P>&#24403;&#28982;&#65292;&#22914;&#26524;&#38080;&#37329;&#23646;&#36275;&#22815;&#8220;&#21402;&#8221;&#65292;&#19968;&#20010;&#20013;&#23376;&#21487;&#20197;&#31359;&#36879;&#24456;&#22810;&#38080;&#21407;&#23376;&#65292;&#37027;&#20040;&#23427;&#25758;&#19978;&#21407;&#23376;&#26680;&#30340;&#27010;&#29575;&#23601;&#22823;&#24471;&#22810;&#20102;&#12290;<BR>&#20551;&#22914;&#19968;&#20010;&#20013;&#23376;&#22312;&#36895;&#24230;&#34928;&#20943;&#19979;&#26469;&#20043;&#21069;&#65292;&#26377;&#26426;&#20250;&#31359;&#36807;&#19968;&#19975;&#23618;&#21407;&#23376;&#65292;&#37027;&#20040;&#25758;&#21040;&#21407;&#23376;&#26680;&#30340;&#20960;&#29575;&#23601;&#19978;&#21319;&#20026;63%&#65292;&#36825;&#26679;&#38142;&#24335;&#21453;&#24212;&#23601;&#33021;&#36827;&#34892;&#19979;&#21435;&#20102;&#12290;</P>
<P>&#22240;&#27492;&#21407;&#23376;&#24377;&#20013;&#38080;&#30340;&#20307;&#31215;&#24517;&#39035;&#36275;&#22815;&#22823;&#65292;&#25110;&#32773;&#35828;&#36136;&#37327;&#36275;&#22815;&#22823;&#12290;<BR>&#36798;&#21040;&#26576;&#20010;&#36136;&#37327;&#65292;&#38142;&#24335;&#21453;&#24212;&#23601;&#20250;&#33258;&#34892;&#36827;&#34892;&#19979;&#21435;&#20102;&#65292;<BR>&#36798;&#19981;&#21040;&#36825;&#20010;&#36136;&#37327;&#65292;&#21017;&#20013;&#23376;&#25758;&#21040;&#21407;&#23376;&#26680;&#30340;&#20960;&#29575;&#24456;&#23567;&#65292;&#38142;&#24335;&#21453;&#24212;&#36827;&#34892;&#19968;&#20250;&#20799;&#23601;&#20572;&#27490;&#20102;&#12290;<BR>&#36825;&#20010;&#36136;&#37327;&#22312;&#29289;&#29702;&#23398;&#19978;&#31216;&#20026;&#20020;&#30028;&#36136;&#37327;&#12290;</P>
<P>&#33267;&#20110;&#36825;&#20010;&#8220;&#20020;&#30028;&#8221;&#26159;&#22810;&#22823;&#65292;&#27809;&#26377;&#20154;&#30693;&#36947;&#65292;&#36825;&#26082;&#19981;&#33021;&#29468;&#65292;&#20063;&#19981;&#26159;&#22810;&#22810;&#30410;&#21892;&#65292;<BR>&#26356;&#36951;&#25022;&#30340;&#26159;&#65292;&#23427;&#20063;&#26080;&#27861;&#36890;&#36807;&#23454;&#39564;&#26469;&#35299;&#20915;&#65292;&#27605;&#31455;&#19981;&#33021;&#25226;&#19968;&#22534;&#32431;&#38080;&#22534;&#22312;&#19968;&#36215;&#65292;&#30475;&#30475;&#22534;&#21040;&#20160;&#20040;&#26102;&#20505;&#29190;&#28856;&#12290;<BR>&#22240;&#27492;&#65292;&#21807;&#19968;&#30340;&#21150;&#27861;&#23601;&#26159;&#36890;&#36807;&#29702;&#35770;&#35745;&#31639;&#20986;&#26469;&#12290;</P>
<P>&#20026;&#20102;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#25509;&#19979;&#26469;&#32654;&#22269;&#30740;&#21046;&#21407;&#23376;&#24377;&#26368;&#20851;&#38190;&#30340;&#20154;&#29289;<BR>&#32599;&#20271;&#29305;&#183;&#22885;&#26412;&#28023;&#40664;&#65288;Julius Robert Oppenheimer&#65292;1904&#8212;1967&#65289;&#30331;&#22330;&#20102;&#12290;<BR>&#20182;&#26085;&#21518;&#34987;&#31216;&#20026;&#8220;&#21407;&#23376;&#24377;&#20043;&#29238;&#8221;&#65292;&#32780;&#21518;&#21448;&#25104;&#20026;&#20102;&#40614;&#21345;&#38177;&#20027;&#20041;&#30340;&#29306;&#29298;&#21697;&#12290;<BR>&#32780;&#22312;&#36825;&#26102;&#65292;&#20182;&#36824;&#21482;&#26159;&#21152;&#24030;&#22823;&#23398;&#20271;&#20811;&#21033;&#20998;&#26657;&#30340;&#29702;&#35770;&#29289;&#29702;&#23398;&#25945;&#25480;&#65292;<BR>&#24403;&#26102;&#30001;&#38463;&#29791;&#183;&#24247;&#26222;&#39039;&#25512;&#33616;&#65292;&#20182;&#36127;&#36131;&#35299;&#20915;&#21407;&#23376;&#24377;&#20013;&#26368;&#37325;&#35201;&#30340;&#29702;&#35770;&#35745;&#31639;&#38382;&#39064;&#65288;&#24555;&#20013;&#23376;&#35745;&#31639;&#65289;&#12290;