&#32599;&#26031;&#31119;&#21644;&#32654;&#22269;&#20891;&#26041;&#20915;&#23450;&#25104;&#31435;&#26364;&#21704;&#39039;&#35745;&#21010;&#26469;&#30740;&#21046;&#26680;&#27494;&#22120;&#65292;&#26088;&#22312;&#25226;&#32654;&#22269;&#21464;&#25104;&#30740;&#21046;&#21407;&#23376;&#24377;&#30340;&#8220;&#24040;&#22411;&#24037;&#21378;&#8221;</P>
<P>&#38500;&#20102;&#29702;&#35770;&#21644;&#23454;&#39564;&#30340;&#38382;&#39064;&#65292;&#21046;&#36896;&#21407;&#23376;&#33021;&#27494;&#22120;&#36824;&#26377;&#24456;&#22810;&#24037;&#31243;&#21644;&#29983;&#20135;&#30340;&#38382;&#39064;&#38656;&#35201;&#35299;&#20915;&#12290;</P>
<P>&#39318;&#20808;&#65292;<BR>&#22320;&#29699;&#19978;&#22825;&#28982;&#30340;&#38080;&#20803;&#32032;&#22823;&#37096;&#20998;&#37117;&#26159;&#26080;&#27861;&#36827;&#34892;&#38142;&#24335;&#21453;&#24212;&#30340;&#38080;238&#65292;<BR>&#21482;&#26377;&#19981;&#21040;1%&#30340;&#38080;&#26159;&#21487;&#29992;&#20110;&#21046;&#36896;&#21407;&#23376;&#24377;&#30340;&#38080;235&#12290;</P>
<P>&#22914;&#26524;&#22312;&#21407;&#23376;&#24377;&#20013;&#23613;&#26159;&#38080;238&#65292;<BR>&#37027;&#20040;&#20013;&#23376;&#22312;&#25758;&#21040;&#38080;235&#30340;&#21407;&#23376;&#26680;&#20043;&#21069;<BR>&#21487;&#33021;&#20808;&#25758;&#22312;&#19981;&#20250;&#21457;&#29983;&#26680;&#35010;&#21464;&#30340;&#38080;238&#19978;&#20102;&#65292;<BR>&#36825;&#26679;&#38142;&#24335;&#21453;&#24212;&#23601;&#36827;&#34892;&#19981;&#19979;&#21435;&#65292;&#22240;&#27492;&#21407;&#23376;&#24377;&#20013;&#38656;&#35201;&#38750;&#24120;&#8220;&#32431;&#8221;&#30340;&#38080;235&#12290;</P>
<P>&#26377;&#20851;&#20234;&#26391;&#26680;&#38382;&#39064;&#30340;&#26032;&#38395;&#37324;&#65292;&#32463;&#24120;&#25552;&#21040;&#8220;&#27987;&#32553;&#38080;&#8221;&#19968;&#35789;&#23601;&#26159;&#36825;&#20010;&#21407;&#22240;&#12290;<BR>&#30001;&#20110;&#38080;238&#21644;&#38080;235&#26159;&#21516;&#19968;&#31181;&#20803;&#32032;&#30340;&#21516;&#20301;&#32032;&#65292;&#21270;&#23398;&#24615;&#36136;&#19968;&#26679;&#65292;&#26080;&#27861;&#36890;&#36807;&#21270;&#23398;&#26041;&#27861;&#20998;&#31163;&#12290;<BR>&#22312;&#24037;&#31243;&#19978;&#65292;&#23427;&#20204;&#30340;&#20998;&#31163;&#26159;&#21046;&#36896;&#26680;&#27494;&#22120;&#30340;&#19968;&#22823;&#38590;&#39064;&#12290;<BR>&#24403;&#28982;&#65292;&#36825;&#20010;&#38382;&#39064;&#36824;&#26159;&#26377;&#21150;&#27861;&#35299;&#20915;&#30340;&#65292;&#25105;&#20204;&#21518;&#38754;&#20877;&#35762;&#12290;</P>
<P>&#35762;&#20102;&#36825;&#20040;&#22810;&#38382;&#39064;&#65292;&#26159;&#35201;&#35828;&#26126;&#21046;&#36896;&#21407;&#23376;&#24377;&#22312;&#24403;&#26102;&#38590;&#24230;&#24456;&#22823;&#12290;<BR>&#32780;&#19978;&#36848;&#36825;&#20123;&#38382;&#39064;&#65292;&#19981;&#26159;&#25226;&#26368;&#20248;&#31168;&#30340;&#31185;&#23398;&#23478;&#20204;&#38598;&#20013;&#22312;&#23454;&#39564;&#23460;&#37324;&#20570;&#35797;&#39564;&#23601;&#33021;&#35299;&#20915;&#30340;&#65292;<BR>&#22240;&#20026;&#23427;&#21462;&#20915;&#20110;&#19968;&#20010;&#22269;&#23478;&#30340;&#24037;&#31243;&#27700;&#24179;&#21644;&#24037;&#19994;&#27700;&#24179;&#12290;</P>
<P>&#29992;&#24403;&#26102;&#29627;&#23572;&#30340;&#35805;&#35762;&#8220;&#36825;&#65288;&#25351;&#21407;&#23376;&#24377;&#65289;&#32477;&#19981;&#33021;&#23454;&#29616;&#65292;&#38500;&#38750;&#23558;&#32654;&#22269;&#21464;&#25104;&#19968;&#20010;&#24040;&#22411;&#24037;&#21378;&#8221;&#12290;<BR>&#20294;&#26159;&#29627;&#23572;&#24536;&#20102;&#65292;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#26102;&#32654;&#22269;&#23601;&#26159;&#19968;&#20010;&#22823;&#24037;&#21378;&#65292;&#36830;IBM&#37117;&#33021;&#21046;&#36896;&#26426;&#26538;&#65292;&#36824;&#26377;&#20160;&#20040;&#19981;&#33021;&#20570;&#30340;&#12290;</P>
<P>&#20026;&#20102;&#25226;&#32654;&#22269;&#21464;&#25104;&#30740;&#21046;&#21407;&#23376;&#24377;&#30340;&#8220;&#24040;&#22411;&#24037;&#21378;&#8221;&#65292;<BR>&#32599;&#26031;&#31119;&#21644;&#32654;&#22269;&#20891;&#26041;&#20915;&#23450;&#25104;&#31435;&#19968;&#20010;&#26032;&#30340;&#35745;&#21010;&#26469;&#30740;&#21046;&#26680;&#27494;&#22120;&#12290;<BR>&#36825;&#39033;&#35745;&#21010;&#26368;&#21021;&#30340;&#21150;&#20844;&#23460;&#22312;&#32445;&#32422;&#26364;&#21704;&#39039;&#30340;&#30334;&#32769;&#27719;&#34903;&#65292;&#25925;&#34987;&#31216;&#20026;&#26364;&#21704;&#39039;&#35745;&#21010;&#12290;</P>
<P>&#32771;&#34385;&#21040;&#30740;&#21046;&#26680;&#27494;&#22120;&#38656;&#35201;&#22312;&#19968;&#20010;&#20445;&#23494;&#32780;&#23433;&#20840;&#30340;&#22320;&#26041;&#36827;&#34892;&#65292;&#35201;&#25630;&#24456;&#22810;&#22522;&#30784;&#24314;&#35774;&#65292;<BR>&#32654;&#22269;&#20891;&#26041;&#26368;&#32456;&#20915;&#23450;&#35753;&#19968;&#20301;&#20250;&#25630;&#24037;&#31243;&#30340;&#23558;&#20891;&#25285;&#20219;&#24635;&#36127;&#36131;&#20154;&#12290;<BR>&#32780;&#21518;&#26469;&#30340;&#20107;&#23454;&#35777;&#26126;&#65292;&#36825;&#20010;&#20154;&#25214;&#23545;&#20102;&#12290;