2004&#24180;&#32654;&#22269;&#30340;&#24378;&#23376;&#23545;&#25758;&#26426;CDF&#32463;&#36807;6&#20010;&#26376;&#30340;&#23454;&#39564;&#27809;&#26377;&#25214;&#21040;&#24076;&#26684;&#26031;&#31890;&#23376;&#65292;&#20154;&#20204;&#23492;&#24076;&#26395;&#20110;&#27431;&#27954;&#26680;&#23376;&#30740;&#31350;&#20013;&#24515;&#30340;&#22823;&#22411;&#24378;&#23376;&#23545;&#25758;&#26426;LHC</P>
<P>&#32654;&#22269;&#30340;&#23454;&#39564;&#26159;&#22312;&#33437;&#21152;&#21733;&#22823;&#23398;&#25152;&#23646;&#30340;&#36153;&#31859;&#23454;&#39564;&#23460;&#36827;&#34892;&#30340;&#12290;<BR>&#35813;&#23454;&#39564;&#23460;&#20197;&#33879;&#21517;&#30340;&#32654;&#31821;&#24847;&#22823;&#21033;&#29289;&#29702;&#23398;&#23478;&#24681;&#37324;&#20811;&#183;&#36153;&#31859;&#30340;&#21517;&#23383;&#21629;&#21517;&#65292;<BR>&#21382;&#21490;&#19978;&#36825;&#20010;&#23454;&#39564;&#23460;&#36208;&#20986;&#20102;&#21253;&#25324;&#26472;&#25391;&#23425;&#21644;&#26446;&#25919;&#36947;&#31561;&#19968;&#22823;&#25209;&#35834;&#36125;&#23572;&#22870;&#33719;&#24471;&#32773;&#12290;</P>
<P>&#32654;&#22269;&#36153;&#31859;&#23454;&#39564;&#23460;&#30340;&#24378;&#23376;&#23545;&#25758;&#26426;CDF&#65288;Collider Detector at Fermilab&#65289;&#26159;&#19968;&#20010;&#21608;&#38271;&#36798;10&#21315;&#31859;&#30340;&#22238;&#26059;&#21152;&#36895;&#22120;&#65292;<BR>&#24314;&#36896;&#20110;20&#19990;&#32426;80&#24180;&#20195;&#65292;&#24182;&#22312;1989&#24180;&#21644;2001&#24180;&#36827;&#34892;&#20102;&#20004;&#27425;&#21319;&#32423;&#12290;<BR>CDF&#26366;&#32463;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#24378;&#23376;&#23545;&#25758;&#26426;&#65292;&#30452;&#21040;&#27431;&#27954;&#26680;&#23376;&#30740;&#31350;&#20013;&#24515;&#65288;The EuropeanOrganization for Nuclear Research&#65292;&#20197;&#19979;&#31616;&#31216;CERN&#65289;&#30340;&#22823;&#22411;&#24378;&#23376;&#23545;&#25758;&#26426;LHC&#65288;Large Hadron Collider&#65289;&#24314;&#25104;&#12290;<BR>CDF&#26366;&#32463;&#21457;&#29616;&#36807;&#36136;&#37327;&#39640;&#36798;175 GeV&#30340;&#39030;&#22840;&#20811;&#31890;&#23376;&#12290;</P>
<P>2004&#24180;&#65292;&#23547;&#25214;&#24076;&#26684;&#26031;&#31890;&#23376;&#30340;&#23454;&#39564;&#22312;&#36153;&#31859;&#23454;&#39564;&#23460;&#36827;&#34892;&#65292;<BR>&#32463;&#36807;6&#20010;&#26376;&#30340;&#23454;&#39564;&#65292;&#31185;&#23398;&#23478;&#20204;&#27809;&#26377;&#25214;&#21040;&#24076;&#26684;&#26031;&#31890;&#23376;&#65292;<BR>&#20294;&#26159;&#22823;&#23478;&#26222;&#36941;&#30456;&#20449;&#65292;&#36825;&#26159;&#30001;&#20110;&#36153;&#31859;&#21152;&#36895;&#22120;&#36824;&#19981;&#22815;&#22823;&#65292;&#20135;&#29983;&#30340;&#31890;&#23376;&#26463;&#33021;&#37327;&#36824;&#19981;&#22815;&#39640;&#12290;<BR>&#22240;&#27492;&#65292;&#20840;&#19990;&#30028;&#37117;&#25226;&#24076;&#26395;&#23492;&#25176;&#22312;&#27431;&#27954;&#26680;&#23376;&#30740;&#31350;&#20013;&#24515;&#19978;&#12290;</P>
<P>LHC&#26159;&#19968;&#20010;&#22238;&#26059;&#21152;&#36895;&#22120;&#65292;&#23427;&#24314;&#31435;&#22312;&#29790;&#22763;&#38463;&#23572;&#21329;&#26031;&#23665;&#19979;&#38754;&#65292;<BR>&#21608;&#38271;27&#21315;&#31859;&#65292;&#26159;&#36153;&#31859;&#21152;&#36895;&#22120;&#21608;&#38271;&#30340;&#20004;&#20493;&#21322;&#36824;&#22810;&#12290;<BR>&#20043;&#25152;&#20197;&#34255;&#24471;&#36825;&#20040;&#28145;&#65292;&#26159;&#20026;&#20102;&#38450;&#27490;&#22806;&#30028;&#20219;&#20309;&#38663;&#21160;&#23545;&#23427;&#30340;&#24433;&#21709;&#12290;<BR>&#23427;&#30340;&#21152;&#36895;&#36712;&#36947;&#26159;&#19968;&#20010;&#20843;&#36793;&#24418;&#65292;<BR>&#22312;&#30452;&#32447;&#30340;&#22320;&#26041;&#21152;&#36895;&#65292;&#22312;&#25296;&#24367;&#22788;&#38752;&#36229;&#23548;&#20135;&#29983;&#30340;&#24040;&#22823;&#30913;&#22330;&#35753;&#31890;&#23376;&#26463;&#25296;&#24367;&#65292;&#36825;&#26679;&#24418;&#25104;&#29615;&#24418;&#30340;&#38381;&#36335;&#65292;<BR>&#23427;&#24040;&#22823;&#30340;&#33021;&#37327;&#21644;&#30913;&#22330;&#21487;&#20197;&#23558;&#36136;&#23376;&#21152;&#36895;&#21040;&#20809;&#36895;&#30340;99.99999999%&#65292;<BR>&#22312;&#36825;&#20040;&#39640;&#30340;&#36895;&#24230;&#19979;&#65292;&#27599;&#20010;&#36136;&#23376;&#30340;&#33021;&#37327;&#21487;&#20197;&#39640;&#36798;7&#19975;&#20159;&#30005;&#23376;&#20239;&#29305;&#65288;7 TeV&#25110;7000 GeV&#65289;&#12290;<BR>&#20026;&#20102;&#33021;&#20934;&#30830;&#23545;&#25758;&#65292;&#31890;&#23376;&#26463;&#30340;&#30452;&#24452;&#21448;&#38750;&#24120;&#32454;&#65292;&#21482;&#26377;90&#24494;&#31859;&#65292;&#27604;&#22836;&#21457;&#19997;&#36824;&#32454;&#12290;<BR>&#22312;&#36827;&#34892;&#23545;&#25758;&#23454;&#39564;&#26102;&#65292;&#20004;&#26463;&#36816;&#21160;&#26041;&#21521;&#30456;&#21453;&#30340;&#36136;&#23376;&#26463;&#20998;&#21035;&#34987;&#21152;&#36895;&#65292;&#28982;&#21518;&#23545;&#25758;&#12290;<BR>&#22312;&#21152;&#36895;&#30340;&#36712;&#36947;&#22235;&#21608;&#26377;&#24456;&#22810;&#25506;&#27979;&#22120;&#65292;&#29992;&#26469;&#25552;&#21462;&#23454;&#39564;&#25968;&#25454;&#12290;