&#21476;&#23572;&#24503;&#21644;&#33778;&#26031;&#20811;&#25805;&#32437;&#40644;&#37329;&#24066;&#22330;&#31532;&#19977;&#27493;&#65306;&#38450;&#27490;&#32654;&#22269;&#25919;&#24220;&#25243;&#21806;&#40644;&#37329;&#20197;&#20813;&#40644;&#37329;&#20215;&#26684;&#26292;&#36300;&#12290;</P>
<P>&#30475;&#28072;&#26399;&#26435;&#21482;&#26377;&#22312;&#40644;&#37329;&#20215;&#26684;&#36229;&#36807;&#26399;&#26435;&#19978;&#35268;&#23450;&#30340;&#20215;&#38065;&#26102;&#25165;&#26377;&#29992;&#65292;&#21542;&#21017;&#23601;&#26159;&#24223;&#32440;&#12290;<BR>&#22240;&#27492;&#65292;&#21476;&#23572;&#24503;&#21644;&#33778;&#26031;&#20811;&#20108;&#20154;&#35201;&#20570;&#30340;&#20107;&#24773;&#23601;&#26159;&#30830;&#20445;&#22312;&#26399;&#26435;&#21040;&#26399;&#26102;&#65292;&#40644;&#37329;&#30340;&#20215;&#26684;&#36229;&#36807;&#26399;&#26435;&#35268;&#23450;&#30340;&#20215;&#38065;&#12290;</P>
<P>&#26082;&#28982;&#20182;&#20204;&#24050;&#32463;&#25226;&#24066;&#22330;&#19978;&#27969;&#36890;&#30340;&#40644;&#37329;&#25910;&#21040;&#33258;&#24049;&#30340;&#21475;&#34955;&#37324;&#20102;&#65292;<BR>&#37027;&#20040;&#40644;&#37329;&#30340;&#20215;&#26684;&#19978;&#28072;&#24212;&#35813;&#19981;&#25104;&#38382;&#39064;&#65292;&#21040;&#26102;&#20505;&#20182;&#20204;&#23601;&#31561;&#30528;&#25910;&#38065;&#20102;&#12290;</P>
<P>&#19981;&#36807;&#38382;&#39064;&#24182;&#27809;&#26377;&#36825;&#20040;&#31616;&#21333;&#65292;&#22240;&#20026;&#36825;&#37324;&#38754;&#36824;&#26377;&#20004;&#20010;&#28431;&#27934;&#65306;<BR>&#31532;&#19968;&#20010;&#28431;&#27934;&#26159;&#32654;&#22269;&#27665;&#38388;&#26377;&#22823;&#37327;&#30340;&#40644;&#37329;&#65292;&#23545;&#20110;&#36825;&#19968;&#28857;&#20182;&#20204;&#20108;&#20154;&#24182;&#19981;&#25285;&#24515;&#65292;&#22240;&#20026;&#27665;&#38388;&#30340;&#40644;&#37329;&#22312;&#30701;&#26399;&#20869;&#24456;&#38590;&#27969;&#20837;&#32929;&#31080;&#20132;&#26131;&#24066;&#22330;&#65292;<BR>&#31532;&#20108;&#20010;&#28431;&#27934;&#23601;&#26159;&#32654;&#22269;&#25919;&#24220;&#30340;&#22269;&#24211;&#20013;&#40644;&#37329;&#20648;&#22791;&#38750;&#24120;&#20805;&#36275;&#65292;&#32654;&#22269;&#24403;&#26102;&#19968;&#22823;&#21322;&#30340;&#40644;&#37329;&#37117;&#22312;&#22269;&#24211;&#20013;&#65292;&#21482;&#35201;&#25919;&#24220;&#25243;&#21806;&#19968;&#28857;&#28857;&#65292;&#40644;&#37329;&#20215;&#26684;&#23601;&#24471;&#22823;&#36300;&#12290;<BR>&#22240;&#27492;&#36825;&#20004;&#20010;&#25237;&#26426;&#21830;&#35201;&#20570;&#30340;&#31532;&#19977;&#20214;&#20107;&#24773;&#23601;&#26159;&#38450;&#27490;&#32654;&#22269;&#25919;&#24220;&#25243;&#21806;&#40644;&#37329;&#12290;</P>
<P>&#21476;&#23572;&#24503;&#30340;&#20855;&#20307;&#21150;&#27861;&#23601;&#26159;&#35774;&#27861;&#24433;&#21709;&#32654;&#22269;&#24403;&#26102;&#30340;&#24635;&#32479;&#26684;&#20848;&#29305;&#12290;<BR>&#36825;&#20301;&#21335;&#21271;&#25112;&#20105;&#26102;&#21271;&#26041;&#30340;&#32479;&#24069;&#65292;&#22312;&#20891;&#20107;&#19978;&#26159;&#19968;&#25226;&#22909;&#25163;&#65292;&#20294;&#26159;&#23545;&#37329;&#34701;&#21364;&#19968;&#31373;&#19981;&#36890;&#12290;<BR>&#20026;&#20102;&#25509;&#36817;&#26684;&#20848;&#29305;&#65292;&#21476;&#23572;&#24503;&#25214;&#21040;&#20102;&#19968;&#20010;&#21483;&#20570;&#31185;&#23572;&#23486;&#65288;AbelCorbin&#65292;1808&#8212;1881&#65289;&#30340;&#23478;&#20249;&#65292;<BR>&#36825;&#20010;&#20154;&#24182;&#26080;&#22823;&#26412;&#39046;&#65292;&#32780;&#19988;&#24456;&#36138;&#36130;&#65292;&#19981;&#36807;&#20182;&#30340;&#36523;&#20221;&#24456;&#29305;&#27530;&#8212;&#8212;&#26684;&#20848;&#29305;&#30340;&#22969;&#22827;&#12290;</P>
<P>&#21476;&#23572;&#24503;&#36865;&#32473;&#20102;&#31185;&#23572;&#23486;&#19968;&#31508;&#40644;&#37329;&#26399;&#26435;&#65292;<BR>&#22914;&#26524;&#40644;&#37329;&#20215;&#38065;&#27599;&#28072;&#19968;&#32654;&#20803;&#65292;&#21518;&#32773;&#23601;&#23558;&#33719;&#24471;15000&#32654;&#20803;&#30340;&#21033;&#28070;&#12290;<BR>&#36890;&#36807;&#31185;&#23572;&#23486;&#65292;&#21476;&#23572;&#24503;&#35748;&#35782;&#20102;&#26684;&#20848;&#29305;&#65292;<BR>&#20182;&#19981;&#26029;&#20197;&#37329;&#34701;&#33258;&#30001;&#20026;&#24140;&#23376;&#32473;&#36825;&#20301;&#24635;&#32479;&#27927;&#33041;&#65292;&#30446;&#30340;&#23601;&#26159;&#19981;&#35753;&#25919;&#24220;&#24178;&#39044;&#40644;&#37329;&#30340;&#20215;&#26684;&#12290;</P>
<P>&#26684;&#20848;&#29305;&#35273;&#24471;&#20004;&#20010;&#20154;&#35828;&#24471;&#19981;&#26080;&#36947;&#29702;&#65292;&#20294;&#26159;&#30452;&#35273;&#21578;&#35785;&#20182;&#20284;&#20046;&#21738;&#37324;&#19981;&#23545;&#65292;<BR>&#22240;&#27492;&#22312;&#36825;&#19968;&#28857;&#19978;&#19981;&#32622;&#21487;&#21542;&#65292;&#19981;&#36807;&#20182;&#26368;&#21518;&#36824;&#26159;&#31572;&#24212;&#20102;&#31185;&#23572;&#23486;&#21644;&#21476;&#23572;&#24503;&#30340;&#35201;&#27714;&#12290;</P>
<P>&#21476;&#23572;&#24503;&#21644;&#31185;&#23572;&#23486;&#36824;&#25104;&#21151;&#22320;&#21149;&#35828;&#24635;&#32479;&#20219;&#21629;&#20102;<BR>&#24052;&#29305;&#33778;&#23572;&#24503;&#65288;Daniel Butterfield&#65292;1831&#8212;1901&#65289;&#20026;&#36130;&#25919;&#37096;&#37096;&#38271;&#21161;&#29702;&#65292;<BR>&#36825;&#20010;&#20154;&#25509;&#21463;&#20102;&#21476;&#23572;&#24503;10000&#32654;&#20803;&#30340;&#36151;&#27454;&#12290;<BR>&#30001;&#27492;&#21487;&#35265;&#65292;&#24403;&#24180;&#30340;&#32654;&#22269;&#25919;&#24220;&#26377;&#22810;&#20040;&#33104;&#36133;&#12290;<BR>&#33267;&#27492;&#65292;&#21476;&#23572;&#24503;&#20284;&#20046;&#19968;&#20999;&#20934;&#22791;&#23601;&#32490;&#12290;