1907&#24180;&#37329;&#34701;&#21361;&#26426;&#36215;&#28304;&#20110;&#28023;&#22240;&#26031;&#20225;&#22270;&#25805;&#32437;&#32929;&#24066;&#65292;&#20182;&#20204;&#23558;&#33258;&#23478;&#32654;&#22269;&#38108;&#19994;&#20844;&#21496;&#32929;&#31080;&#20511;&#32473;&#20570;&#31354;&#32773;&#65292;&#20877;&#36151;&#27454;&#20080;&#19979;&#24066;&#22330;&#27969;&#36890;&#32929;&#65292;&#31561;&#30528;&#20570;&#31354;&#32773;&#20607;&#36824;&#32929;&#31080;&#26102;&#21482;&#33021;&#21521;&#20182;&#20204;&#20080;&#32929;&#31080;&#65292;&#20877;&#22352;&#22320;&#36215;&#20215;&#65292;&#20854;&#20013;&#36151;&#27454;&#38656;&#35201;&#38134;&#34892;&#25110;&#25237;&#36164;&#20844;&#21496;&#65292;&#20063;&#38656;&#35201;&#25269;&#25276;&#65292;&#25269;&#25276;&#29289;&#23601;&#26159;&#33258;&#23478;&#32654;&#22269;&#38108;&#19994;&#20844;&#21496;&#30340;&#32929;&#31080;&#65292;&#32929;&#31080;&#28072;&#21017;&#30456;&#23433;&#26080;&#20107;&#65292;&#32929;&#31080;&#36300;&#21017;&#25269;&#25276;&#36140;&#20540;&#65292;&#38065;&#36824;&#19981;&#19978;&#65292;&#23384;&#27454;&#20154;&#21644;&#25237;&#36164;&#20154;&#25215;&#25285;&#20111;&#25439;</P>
<P>&#32654;&#22269;&#32852;&#37030;&#20648;&#22791;&#38134;&#34892;&#30340;&#25104;&#31435;&#28304;&#20110;1907&#24180;&#19968;&#27425;&#30701;&#26242;&#30340;&#37329;&#34701;&#21361;&#26426;&#12290;<BR>&#36825;&#27425;&#21361;&#26426;&#22914;&#26524;&#25918;&#21040;&#20170;&#22825;&#26159;&#26681;&#26412;&#19981;&#21487;&#33021;&#21457;&#29983;&#30340;&#65292;<BR>&#20294;&#26159;&#65292;&#24403;&#26102;&#32654;&#22269;&#27809;&#26377;&#22830;&#34892;&#65292;&#21516;&#26102;&#25919;&#24220;&#23545;&#36164;&#26412;&#30340;&#36816;&#20316;&#20960;&#20046;&#26159;&#23436;&#20840;&#25918;&#20219;&#30340;&#65292;<BR>&#25165;&#20351;&#24471;&#19968;&#27425;&#24456;&#23567;&#30340;&#20107;&#20214;&#20135;&#29983;&#30340;&#34676;&#34678;&#25928;&#24212;&#23621;&#28982;&#35753;&#21326;&#23572;&#34903;&#20960;&#20046;&#23849;&#30424;&#12290;</P>
<P>1907&#24180;&#37329;&#34701;&#21361;&#26426;&#30340;&#36215;&#28304;&#26412;&#26159;&#19968;&#27425;&#27809;&#26377;&#20160;&#20040;&#26032;&#24847;&#30340;&#32929;&#24066;&#25805;&#32437;&#12290;<BR>&#36825;&#24180;10&#26376;&#20221;&#65292;&#28023;&#22240;&#26031;&#65288;&#21448;&#35793;&#20316;&#28023;&#22240;&#31574;&#65292;Fritz Augustus Heinze&#65292;1869&#8212;1914&#65289;<BR>&#31561;&#20960;&#20010;&#35797;&#22270;&#25805;&#32437;&#32929;&#24066;&#30340;&#20154;&#65292;&#21512;&#35745;&#30528;&#37325;&#22797;&#33539;&#24503;&#27604;&#23572;&#29305;&#12289;&#21476;&#23572;&#24503;&#21644;&#33778;&#26031;&#20811;&#24403;&#24180;&#30340;&#31070;&#35805;&#12290;<BR>&#36825;&#27425;&#20182;&#20204;&#36873;&#23450;&#20102;&#33258;&#24049;&#25511;&#32929;&#30340;&#32654;&#22269;&#38108;&#19994;&#20844;&#21496;&#20316;&#20026;&#25805;&#32437;&#23545;&#35937;&#12290;</P>
<P>&#28023;&#22240;&#26031;&#31561;&#20154;&#23558;&#33258;&#24049;&#25317;&#26377;&#30340;&#32929;&#31080;&#20511;&#32473;&#37027;&#20123;&#20570;&#31354;&#30340;&#32463;&#32426;&#20154;&#65288;&#35774;&#19979;&#22280;&#22871;&#65289;&#65292;<BR>&#28982;&#21518;&#20877;&#35797;&#22270;&#36890;&#36807;&#36151;&#27454;&#20080;&#19979;&#24066;&#22330;&#19978;&#30340;&#20854;&#20182;&#27969;&#36890;&#32929;&#65292;&#36798;&#21040;&#36924;&#31354;&#30340;&#30446;&#30340;&#65292;<BR>&#36825;&#26679;&#31561;&#21040;&#20570;&#31354;&#32773;&#20607;&#36824;&#32929;&#31080;&#26102;&#65292;&#20250;&#22240;&#20026;&#22312;&#24066;&#22330;&#19978;&#20080;&#19981;&#21040;&#32929;&#31080;&#32780;&#19981;&#24471;&#19981;&#21521;&#20182;&#20204;&#39640;&#20215;&#36141;&#20080;&#65292;<BR>&#21040;&#37027;&#26102;&#65292;&#20215;&#38065;&#23601;&#23436;&#20840;&#30001;&#20182;&#20204;&#35828;&#20102;&#31639;&#20102;&#12290;</P>
<P>&#24403;&#28982;&#65292;&#20182;&#20204;&#20026;&#20102;&#36141;&#20080;&#32929;&#31080;&#38656;&#35201;&#20511;&#38065;&#65292;<BR>&#24403;&#26102;&#26377;&#19981;&#23569;&#38134;&#34892;&#37117;&#20511;&#32473;&#20182;&#20204;&#38065;&#65292;<BR>&#36825;&#37324;&#38754;&#36824;&#21253;&#25324;&#20102;&#24403;&#26102;&#31532;&#19977;&#22823;&#35777;&#21048;&#20844;&#21496;&#23612;&#20811;&#20271;&#20811;&#20449;&#25176;&#25237;&#36164;&#20844;&#21496;&#65288;Knickerbocker Trust Company&#65289;&#65292;<BR>&#23427;&#30340;&#22320;&#20301;&#30456;&#24403;&#20110;2008&#24180;&#37329;&#34701;&#21361;&#26426;&#21069;&#30340;&#32654;&#26519;&#35777;&#21048;&#65292;&#20294;&#36825;&#23478;&#25237;&#36164;&#20844;&#21496;&#24403;&#26102;&#20854;&#23454;&#24050;&#32463;&#34987;&#28023;&#22240;&#26031;&#31561;&#20154;&#25511;&#21046;&#12290;</P>
<P>&#20247;&#25152;&#21608;&#30693;&#65292;&#20511;&#38065;&#26159;&#38656;&#35201;&#25269;&#25276;&#30340;&#65292;&#32780;&#20182;&#20204;&#29992;&#30340;&#25269;&#25276;&#21697;&#21448;&#26159;&#32654;&#22269;&#38108;&#19994;&#20844;&#21496;&#30340;&#32929;&#31080;&#12290;<BR>&#36825;&#23601;&#22909;&#27604;&#19968;&#20010;&#20154;&#29992;&#33258;&#23478;&#30340;&#25151;&#23376;&#20570;&#25269;&#25276;&#20174;&#38134;&#34892;&#20511;&#26469;&#38065;&#65292;&#25226;&#33258;&#23478;&#30340;&#25151;&#20215;&#28818;&#39640;&#65292;<BR>&#28982;&#21518;&#20877;&#29992;&#32440;&#38754;&#19978;&#20215;&#20540;&#26356;&#39640;&#30340;&#25151;&#23376;&#65288;&#36824;&#26159;&#21516;&#19968;&#26635;&#65289;&#20511;&#26469;&#26356;&#22810;&#30340;&#38065;&#65292;&#32487;&#32493;&#28818;&#20316;&#36825;&#19968;&#26635;&#25151;&#23376;&#12290;</P>
<P>&#35835;&#32773;&#21487;&#33021;&#24050;&#32463;&#30475;&#20986;&#26469;&#20102;&#8212;&#8212;&#36825;&#20854;&#23454;&#23601;&#26159;&#26412;&#31456;&#24320;&#31687;&#26102;&#25152;&#35762;&#30340;&#37027;&#31181;&#24222;&#27663;&#28216;&#25103;&#12290;<BR>&#22914;&#26524;&#32654;&#22269;&#38108;&#19994;&#20844;&#21496;&#30340;&#32929;&#31080;&#19978;&#28072;&#36824;&#22909;&#65292;&#19968;&#26086;&#25511;&#21046;&#19981;&#20303;&#19979;&#36300;&#20102;&#65292;&#37027;&#20040;&#36825;&#20123;&#25269;&#25276;&#21697;&#23601;&#25104;&#20102;&#24223;&#32440;&#65292;<BR>&#21508;&#20010;&#38134;&#34892;&#21644;&#23612;&#20811;&#20271;&#20811;&#20449;&#25176;&#25237;&#36164;&#20844;&#21496;&#20511;&#20986;&#21435;&#30340;&#38065;&#32943;&#23450;&#26159;&#36824;&#19981;&#19978;&#30340;&#65292;<BR>&#26356;&#21487;&#24597;&#30340;&#26159;&#65292;&#35813;&#25237;&#36164;&#20844;&#21496;&#30340;&#38065;&#20063;&#19981;&#26159;&#23427;&#33258;&#24049;&#30340;&#65292;&#32780;&#26159;&#25237;&#36164;&#21644;&#23384;&#27454;&#20154;&#30340;&#65292;&#24456;&#22810;&#25237;&#36164;&#20154;&#23558;&#22240;&#27492;&#30772;&#20135;&#12290;<BR>&#36825;&#23601;&#26159;&#39118;&#38505;&#25152;&#22312;&#12290;