&#40644;&#24093;&#20043;&#21518;&#26377;&#24093;&#23591;&#65292;&#23591;&#35753;&#22825;&#19979;&#20110;&#35768;&#30001;</P>
<P>&#22312;&#40644;&#24093;&#20043;&#21518;&#65292;&#21326;&#22799;&#22823;&#22320;&#21448;&#20986;&#29616;&#20102;&#19968;&#20301;&#36132;&#26126;&#30340;&#24093;&#21531;&#65292;&#21517;&#21483;&#23591;&#65288;y&#225;o&#65289;&#12290;</P>
<P></P>
<P>&#23591;&#38750;&#24120;&#36132;&#26126;&#20161;&#29233;&#65292;&#22825;&#19979;&#21508;&#20010;&#37096;&#33853;&#30340;&#30334;&#22995;&#37117;&#29233;&#25140;&#20182;&#65292;&#22857;&#20182;&#20026;&#39046;&#34966;&#65292;&#23562;&#31216;&#20182;&#20026;&#24093;&#23591;&#12290;&#24093;&#23591;&#23558;&#22825;&#19979;&#19975;&#27665;&#35270;&#20026;&#33258;&#24049;&#30340;&#23401;&#23376;&#65292;&#20182;&#35828;&#65306;&#8220;&#22914;&#26524;&#26377;&#19968;&#20010;&#20154;&#25384;&#39295;&#65292;&#37027;&#23601;&#26159;&#25105;&#39295;&#20102;&#20182;&#65307;&#22914;&#26524;&#26377;&#19968;&#20010;&#20154;&#21463;&#20923;&#65292;&#37027;&#23601;&#26159;&#25105;&#20923;&#20102;&#20182;&#65307;&#22914;&#26524;&#26377;&#19968;&#20010;&#20154;&#29359;&#20102;&#32618;&#65292;&#37027;&#23601;&#26159;&#25105;&#23475;&#20102;&#20182;&#12290;&#22825;&#19979;&#20154;&#22857;&#25105;&#20026;&#24093;&#65292;&#25105;&#23601;&#35201;&#25226;&#29031;&#39038;&#22825;&#19979;&#20154;&#30340;&#36131;&#20219;&#25179;&#22312;&#32937;&#19978;&#12290;&#8221;</P>
<P>&#24093;&#23591;&#32769;&#20102;&#30340;&#26102;&#20505;&#65292;&#20182;&#36824;&#26377;&#19968;&#20214;&#22823;&#20107;&#25918;&#24515;&#19981;&#19979;&#65292;&#37027;&#23601;&#26159;&#32487;&#25215;&#32773;&#30340;&#38382;&#39064;&#12290;</P>
<P>&#35813;&#25226;&#22825;&#19979;&#20132;&#32473;&#35841;&#21602;&#65311;</P>
<P>&#24093;&#23591;&#26377;&#19968;&#20010;&#20799;&#23376;&#65292;&#21517;&#21483;&#20025;&#26417;&#12290;&#20294;&#20182;&#24182;&#19981;&#24819;&#25226;&#22825;&#19979;&#20132;&#32473;&#20025;&#26417;&#65292;&#22240;&#20026;&#20025;&#26417;&#19981;&#22815;&#36132;&#26126;&#12290;&#22312;&#25361;&#36873;&#32487;&#25215;&#32773;&#30340;&#38382;&#39064;&#19978;&#65292;&#24093;&#23591;&#21482;&#26377;&#19968;&#20010;&#24819;&#27861;&#65292;&#23601;&#26159;&#65306;&#35201;&#35753;&#36132;&#20154;&#24403;&#39046;&#34966;&#12290;</P>
<P>&#24093;&#23591;&#21548;&#35828;&#65292;&#26377;&#19968;&#20010;&#21483;&#35768;&#30001;&#30340;&#20154;&#65292;&#20026;&#20154;&#28129;&#27850;&#21517;&#21033;&#65292;&#26159;&#19968;&#20301;&#24403;&#19990;&#32597;&#35265;&#30340;&#36132;&#20154;&#12290;&#20110;&#26159;&#65292;&#24093;&#23591;&#23601;&#27966;&#20154;&#21435;&#35831;&#35768;&#30001;&#26469;&#65292;&#24819;&#25226;&#22825;&#19979;&#35753;&#32473;&#20182;&#12290;</P>
<P>&#35841;&#30693;&#65292;&#35768;&#30001;&#24182;&#19981;&#24895;&#24847;&#20570;&#22825;&#19979;&#30340;&#39046;&#34966;&#12290;</P>
<P>&#20182;&#25298;&#32477;&#20102;&#24093;&#23591;&#27966;&#26469;&#23547;&#35775;&#20182;&#30340;&#20154;&#65292;&#35828;&#65306;&#8220;&#25105;&#21482;&#27714;&#20869;&#24515;&#23433;&#23450;&#65292;&#27809;&#26377;&#19997;&#27627;&#24807;&#24597;&#65292;&#24182;&#19981;&#36138;&#24651;&#22825;&#19979;&#12290;&#8221;</P>
<P>&#24093;&#23591;&#21548;&#21040;&#21518;&#65292;&#26356;&#21152;&#30830;&#23450;&#35768;&#30001;&#26159;&#38590;&#24471;&#30340;&#36132;&#20154;&#65292;&#20415;&#20146;&#33258;&#30331;&#38376;&#25308;&#35775;&#65292;&#35831;&#20182;&#26469;&#20570;&#22825;&#19979;&#30340;&#39046;&#34966;&#12290;</P>
<P>&#35768;&#30001;&#25512;&#36766;&#35828;&#65306;&#8220;&#25105;&#24180;&#32426;&#22823;&#20102;&#65292;&#20063;&#19981;&#24819;&#20570;&#39046;&#34966;&#65292;&#20320;&#23601;&#35753;&#25105;&#38745;&#38745;&#22320;&#24403;&#20010;&#33251;&#27665;&#21543;&#12290;&#8221;&#20110;&#26159;&#65292;&#35768;&#30001;&#36830;&#22812;&#31163;&#23478;&#20986;&#36208;&#65292;&#36867;&#24448;&#31637;&#65288;j&#299;&#65289;&#23665;&#21435;&#20102;&#12290;</P>
<P>&#24093;&#23591;&#24471;&#30693;&#35768;&#30001;&#30340;&#21435;&#22788;&#65292;&#21448;&#32487;&#32493;&#27966;&#20154;&#21435;&#35831;&#20182;&#12290;&#35768;&#30001;&#21548;&#21040;&#26469;&#32773;&#30340;&#21149;&#35828;&#65292;&#38750;&#24120;&#19981;&#32784;&#28902;&#22320;&#36716;&#36523;&#23601;&#36208;&#12290;&#20182;&#21254;&#24537;&#36305;&#21040;&#27827;&#36793;&#65292;&#25447;&#36215;&#27827;&#27700;&#20180;&#20180;&#32454;&#32454;&#22320;&#25226;&#32819;&#26421;&#27927;&#24178;&#20928;&#12290;&#20182;&#29983;&#27668;&#22320;&#23545;&#36861;&#26469;&#30340;&#20154;&#35828;&#65306;&#8220;&#20320;&#19981;&#35201;&#20877;&#35828;&#35831;&#25105;&#22238;&#21435;&#24403;&#39046;&#34966;&#36825;&#26679;&#30340;&#35805;&#26469;&#27745;&#26579;&#25105;&#30340;&#32819;&#26421;&#21862;&#65281;&#8221;&#20174;&#27492;&#65292;&#35768;&#30001;&#36530;&#36827;&#20102;&#28145;&#23665;&#26356;&#28145;&#22788;&#65292;&#20877;&#20063;&#25214;&#19981;&#21040;&#20102;&#12290;