&#24093;&#23591;&#38395;&#26377;&#36132;&#21517;&#33308;&#65292;&#37197;&#20197;&#20108;&#22899;&#35782;&#23389;&#20154;</P>
<P>--------</P>
<P>&#24093;&#23591;&#21482;&#22909;&#32487;&#32493;&#23547;&#25214;&#32487;&#25215;&#20154;&#12290;&#32456;&#20110;&#65292;&#20182;&#21548;&#35828;&#26377;&#19968;&#20010;&#21483;&#33308;&#65288;sh&#249;n&#65289;&#30340;&#20154;&#65292;&#20063;&#26159;&#19968;&#20301;&#36132;&#20154;&#12290;</P>
<P>--------</P>
<P>&#33308;&#23478;&#22659;&#36139;&#23506;&#65292;&#32463;&#21382;&#22350;&#22391;&#12290;&#20182;&#26366;&#32463;&#22312;&#21382;&#23665;&#31181;&#30000;&#65292;&#22312;&#38647;&#27901;&#25171;&#40060;&#65292;&#22312;&#40644;&#27827;&#36793;&#21046;&#20316;&#38518;&#22120;&#65292;&#20174;&#20107;&#30340;&#37117;&#26159;&#36825;&#20123;&#36763;&#33510;&#30340;&#21171;&#21160;&#12290;&#20294;&#33308;&#20026;&#20154;&#21644;&#21892;&#65292;&#32874;&#26126;&#26234;&#24935;&#65292;&#26082;&#25797;&#38271;&#35299;&#20915;&#38382;&#39064;&#65292;&#21448;&#20048;&#20110;&#21161;&#20154;&#12290;&#22240;&#27492;&#65292;&#20961;&#26159;&#20182;&#23621;&#20303;&#30340;&#22320;&#26041;&#65292;&#24456;&#24555;&#23601;&#20250;&#32858;&#38598;&#36215;&#26469;&#24456;&#22810;&#20154;&#65292;&#24418;&#25104;&#19968;&#20010;&#23500;&#24246;&#65288;sh&#249;&#65289;&#32780;&#26377;&#20154;&#27668;&#30340;&#26449;&#33853;&#12290;</P>
<P>&#24093;&#23591;&#21548;&#21040;&#36825;&#20123;&#65292;&#35748;&#20026;&#33308;&#30830;&#23454;&#26159;&#19968;&#20010;&#21487;&#20197;&#25176;&#20184;&#22825;&#19979;&#30340;&#20154;&#65292;&#23601;&#23558;&#33258;&#24049;&#30340;&#20004;&#20010;&#22899;&#20799;&#23077;&#65288;&#233;&#65289;&#30343;&#21644;&#22899;&#33521;&#23233;&#32473;&#20102;&#33308;&#12290;&#23077;&#30343;&#12289;&#22899;&#33521;&#23233;&#21040;&#33308;&#23478;&#37324;&#20043;&#21518;&#65292;&#21457;&#29616;&#33308;&#19981;&#20165;&#26159;&#19968;&#20010;&#26377;&#20957;&#32858;&#21147;&#30340;&#20154;&#65292;&#36824;&#26159;&#19968;&#20010;&#22823;&#23389;&#23376;&#12290;</P>
<P>--------</P>
<P>&#33308;&#30340;&#29238;&#20146;&#26159;&#20010;&#30450;&#20154;&#65292;&#33308;&#30340;&#29983;&#27597;&#21435;&#19990;&#24456;&#26089;&#65292;&#29238;&#20146;&#24456;&#24555;&#21448;&#23094;&#20102;&#22971;&#23376;&#65292;&#29983;&#19979;&#19968;&#20010;&#20799;&#23376;&#12290;&#32487;&#27597;&#19982;&#24351;&#24351;&#22788;&#22788;&#27450;&#36127;&#33308;&#65292;&#23601;&#36830;&#29238;&#20146;&#20063;&#19981;&#32473;&#20182;&#21322;&#28857;&#28201;&#24773;&#12290;</P>
<P>&#22312;&#33308;&#21463;&#21040;&#36175;&#35782;&#21518;&#65292;&#24093;&#23591;&#36175;&#36176;&#32473;&#20182;&#32454;&#24067;&#34915;&#26381;&#12289;&#29748;&#21644;&#29275;&#32650;&#65292;&#36825;&#19968;&#20999;&#65292;&#37117;&#35753;&#33308;&#30340;&#23478;&#20154;&#21313;&#20998;&#30524;&#32418;&#12290;&#29238;&#20146;&#12289;&#21518;&#23064;&#21644;&#24351;&#24351;&#19977;&#20010;&#20154;&#32972;&#30528;&#33308;&#20599;&#20599;&#21830;&#37327;&#65306;&#19981;&#22914;&#25105;&#20204;&#24819;&#21150;&#27861;&#26432;&#25481;&#33308;&#65292;&#36825;&#20123;&#36130;&#29289;&#23601;&#37117;&#26159;&#25105;&#20204;&#30340;&#20102;&#12290;</P>
<P>&#29408;&#24515;&#30340;&#29238;&#20146;&#25226;&#33308;&#21483;&#26469;&#65292;&#35828;&#65306;&#8220;&#31918;&#20179;&#30340;&#23627;&#39030;&#30772;&#20102;&#65292;&#20320;&#24555;&#19978;&#21435;&#20462;&#19968;&#20462;&#12290;&#8221;&#23389;&#39034;&#30340;&#33308;&#23601;&#25644;&#26469;&#26799;&#23376;&#65292;&#29228;&#21040;&#31918;&#20179;&#39030;&#19978;&#12290;</P>
<P>&#20182;&#21018;&#29228;&#19978;&#21435;&#65292;&#29238;&#20146;&#21644;&#24351;&#24351;&#23601;&#25226;&#26799;&#23376;&#25764;&#36208;&#20102;&#12290;&#32039;&#25509;&#30528;&#65292;&#20182;&#20204;&#21448;&#22312;&#31918;&#20179;&#25918;&#20102;&#19968;&#25226;&#28779;&#65292;&#24819;&#25226;&#26080;&#36335;&#21487;&#36867;&#30340;&#33308;&#27963;&#27963;&#28903;&#27515;&#12290;</P>
<P>&#28872;&#28779;&#29066;&#29066;&#29123;&#28903;&#36215;&#26469;&#65292;&#33308;&#24613;&#20013;&#29983;&#26234;&#65292;&#25343;&#36215;&#20004;&#39030;&#26007;&#31520;&#65288;l&#236;&#65289;&#65292;&#20805;&#24403;&#38477;&#33853;&#20254;&#65292;&#20174;&#25151;&#39030;&#19978;&#36339;&#19979;&#26469;&#12290;&#33308;&#36867;&#31163;&#28779;&#28023;&#21518;&#65292;&#20063;&#19981;&#24618;&#32618;&#29238;&#20146;&#65292;&#20381;&#28982;&#38750;&#24120;&#23389;&#39034;&#12290;</P>
<P>--------</P>
<P>&#21487;&#26159;&#65292;&#29238;&#20146;&#12289;&#21518;&#23064;&#21644;&#24351;&#24351;&#20173;&#28982;&#19981;&#32943;&#21892;&#32610;&#29976;&#20241;&#65292;&#19968;&#35745;&#19981;&#25104;&#21448;&#29983;&#19968;&#35745;&#12290;&#36825;&#19968;&#27425;&#65292;&#29238;&#20146;&#35753;&#33308;&#21435;&#20991;&#65288;z&#225;o&#65289;&#20117;&#12290;&#26377;&#20102;&#19978;&#19968;&#27425;&#30340;&#25945;&#35757;&#65292;&#33308;&#20063;&#30041;&#20102;&#19968;&#20010;&#24515;&#30524;&#20799;&#65292;&#20182;&#22312;&#25366;&#20117;&#30340;&#26102;&#20505;&#65292;&#29305;&#24847;&#25366;&#20102;&#19968;&#26465;&#36890;&#24448;&#21035;&#22788;&#30340;&#22320;&#36947;&#12290;&#26524;&#19981;&#20854;&#28982;&#65292;&#22312;&#20117;&#24555;&#35201;&#25366;&#22909;&#30340;&#26102;&#20505;&#65292;&#29238;&#20146;&#21644;&#24351;&#24351;&#21322;&#28857;&#37117;&#27809;&#26377;&#25289;&#20182;&#19978;&#26469;&#30340;&#24847;&#24605;&#65292;&#32780;&#26159;&#25644;&#26469;&#22823;&#22359;&#30340;&#30707;&#22836;&#65292;&#20174;&#20117;&#21475;&#25172;&#19979;&#65292;&#24819;&#35201;&#25226;&#33308;&#27963;&#27963;&#30776;&#27515;&#12290;</P>
<P>&#33308;&#36830;&#24537;&#36530;&#21040;&#22320;&#36947;&#37324;&#65292;&#25165;&#27809;&#26377;&#34987;&#22823;&#30707;&#22836;&#30776;&#20260;&#12290;&#20182;&#27839;&#30528;&#22320;&#36947;&#31163;&#24320;&#20102;&#20117;&#24213;&#65292;&#25214;&#20102;&#19968;&#22788;&#27809;&#20154;&#30340;&#22320;&#26041;&#65292;&#30475;&#20102;&#21322;&#22825;&#20113;&#12290;&#31561;&#20182;&#22238;&#21435;&#30340;&#26102;&#20505;&#65292;&#29238;&#20146;&#12289;&#21518;&#23064;&#21644;&#24351;&#24351;&#27491;&#22312;&#29916;&#20998;&#20182;&#30340;&#36130;&#20135;&#12290;&#33308;&#24452;&#30452;&#36208;&#36827;&#23478;&#38376;&#65292;&#29238;&#20146;&#12289;&#21518;&#23064;&#21644;&#24351;&#24351;&#21523;&#20102;&#19968;&#22823;&#36339;&#65292;&#20197;&#20026;&#27963;&#35265;&#39740;&#12290;&#33308;&#21364;&#19997;&#27627;&#19981;&#25552;&#20117;&#24213;&#30340;&#20107;&#65292;&#20173;&#28982;&#23545;&#20182;&#20204;&#38750;&#24120;&#26377;&#31036;&#35980;&#12290;</P>
<P>--------</P>
<P>&#24093;&#23591;&#21548;&#20004;&#20010;&#22899;&#20799;&#35828;&#20102;&#33308;&#30340;&#23389;&#34892;&#21518;&#65292;&#26356;&#21152;&#25918;&#24515;&#25226;&#22825;&#19979;&#20132;&#32473;&#20182;&#65292;&#23601;&#32473;&#33308;&#23433;&#25490;&#20102;&#35768;&#22810;&#37325;&#35201;&#30340;&#24037;&#20316;&#12290;&#33308;&#27809;&#26377;&#35753;&#24093;&#23591;&#22833;&#26395;&#65292;&#20182;&#22312;&#27599;&#19968;&#20010;&#23703;&#20301;&#19978;&#37117;&#24178;&#24471;&#38750;&#24120;&#20986;&#33394;&#12290;</P>
<P>&#20110;&#26159;&#65292;&#24093;&#23591;&#25918;&#24515;&#22320;&#25226;&#22825;&#19979;&#20132;&#32473;&#20102;&#33308;&#65292;&#21518;&#19990;&#23558;&#36825;&#31181;&#32487;&#25215;&#26041;&#24335;&#31216;&#20026;&#8220;&#31109;&#65288;sh&#224;n&#65289;&#35753;&#8221;&#12290;