&#35848;&#21040;&#24298;&#19992;&#20107;&#20214;&#65292;&#27599;&#19968;&#20221;&#21490;&#26009;&#37117;&#26377;&#33258;&#24049;&#30340;&#35270;&#35282;&#65292;&#37117;&#21916;&#27426;&#25260;&#39640;&#33258;&#24049;&#65292;&#36140;&#20302;&#21035;&#20154;&#12290;&#26126;&#26126;&#26159;&#19977;&#26187;&#32852;&#20891;&#21644;&#40784;&#22269;&#20316;&#25112;&#65292;&#20294;&#21807;&#29420;&#38889;&#27663;&#23478;&#26063;&#24456;&#27809;&#26377;&#23384;&#22312;&#24863;&#65292;&#36830;&#20027;&#23558;&#30340;&#21517;&#23383;&#37117;&#27809;&#33021;&#30041;&#19979;&#12290;</P>
<P>&#20551;&#22914;&#35753;&#38889;&#27663;&#23478;&#26063;&#33258;&#24049;&#21457;&#22768;&#30340;&#35805;&#65292;&#20182;&#20204;&#20250;&#19981;&#20250;&#35762;&#20986;&#21478;&#19968;&#20010;&#29256;&#26412;&#21602;&#65311;</P>
<P>&#20250;&#30340;&#12290;&#22312;&#24298;&#19992;&#20107;&#20214;&#30340;&#20004;&#21315;&#22810;&#24180;&#20043;&#21518;&#65292;&#38889;&#27663;&#23478;&#26063;&#30340;&#20027;&#23558;&#32456;&#20110;&#21898;&#20986;&#20102;&#33258;&#24049;&#30340;&#22768;&#38899;&#12290;&#36825;&#19968;&#35762;&#65292;&#25105;&#20204;&#23601;&#26469;&#36824;&#21407;&#36825;&#20010;&#21382;&#21490;&#20391;&#38754;&#12290;</P>
<P>&#32534;&#38047;&#19978;&#30340;&#38889;&#27663;&#36745;&#29004;</P>
<P>&#22823;&#32422;&#22312;&#27665;&#22269;&#21313;&#19971;&#24180;&#65292;&#20844;&#20803;1928&#24180;&#65288;&#20855;&#20307;&#24180;&#20221;&#23384;&#22312;&#19981;&#21516;&#35828;&#27861;&#65292;&#36825;&#37324;&#21462;&#30333;&#24029;&#38745;&#12298;&#37329;&#25991;&#36890;&#37322;&#12299;&#30340;&#35760;&#36733;&#65289;&#65292;&#27931;&#38451;&#37329;&#26449;&#30340;&#22826;&#20179;&#21476;&#22675;&#20986;&#22303;&#20102;&#19968;&#32452;&#32534;&#38047;&#65292;&#20840;&#37096;13&#21482;&#65292;&#20170;&#22825;&#20998;&#21035;&#25910;&#34255;&#22312;&#21152;&#25343;&#22823;&#23433;&#22823;&#30053;&#21338;&#29289;&#39302;&#21644;&#26085;&#26412;&#27849;&#23627;&#21338;&#21476;&#39302;&#12290;</P>
<P>&#21382;&#21490;&#23398;&#23478;&#29992;&#20027;&#20154;&#30340;&#21517;&#23383;&#39561;&#65288;bi&#257;o&#65289;&#32652;&#65288;&#39561;&#30340;&#26412;&#23383;&#26159;&#21378;&#23383;&#22836;&#19979;&#38754;&#19977;&#20010;&#8220;&#39532;&#8221;&#23383;&#65289;&#21629;&#21517;&#20102;&#36825;&#32452;&#32534;&#38047;&#12290;</P>
<P>&nbsp;</P>
<P>&#32534;&#38047;&#23646;&#20110;&#39640;&#32423;&#31036;&#22120;&#65292;&#29305;&#21035;&#33021;&#22815;&#24432;&#26174;&#20027;&#20154;&#23478;&#30340;&#36523;&#20221;&#22320;&#20301;&#12290;&#36890;&#24120;&#26469;&#35828;&#65292;&#26377;&#20102;&#22823;&#21916;&#20107;&#25165;&#20250;&#38136;&#36896;&#22823;&#22411;&#38738;&#38108;&#22120;&#65292;&#36824;&#35201;&#25226;&#30456;&#20851;&#30340;&#22823;&#21916;&#20107;&#35760;&#24405;&#22312;&#22120;&#29289;&#34920;&#38754;&#65292;&#36825;&#23601;&#26159;&#38738;&#38108;&#22120;&#30340;&#38125;&#25991;&#12290;</P>
<P>&#36825;&#32452;&#32534;&#38047;&#20063;&#19981;&#20363;&#22806;&#65292;&#38125;&#25991;&#36275;&#26377;61&#23383;&#65292;&#29992;&#38901;&#25991;&#30340;&#24418;&#24335;&#35760;&#36733;&#20102;&#33258;&#24049;&#30340;&#36745;&#29004;&#20986;&#36523;&#12290;</P>
<P>&#32534;&#38047;&#30340;&#20027;&#20154;&#39561;&#32652;&#65292;&#38582;&#23646;&#20110;&#19977;&#26187;&#20043;&#19968;&#30340;&#38889;&#27663;&#23478;&#26063;&#12290;&#38125;&#25991;&#35835;&#36215;&#26469;&#24456;&#20687;&#12298;&#35799;&#32463;&#12299;&#37324;&#30340;&#35799;&#27468;&#65292;&#30701;&#21477;&#65292;&#25276;&#38901;&#65292;&#20869;&#23481;&#24688;&#22909;&#35828;&#30340;&#23601;&#26159;&#21608;&#23041;&#28872;&#29579;&#20108;&#21313;&#20108;&#24180;&#65288;&#21069;404&#24180;&#65289;&#65292;&#19977;&#26187;&#34987;&#23553;&#20026;&#35832;&#20399;&#30340;&#21069;&#19968;&#24180;&#65292;&#26187;&#22269;&#21644;&#40784;&#22269;&#30340;&#37027;&#19968;&#22330;&#25112;&#20105;&#12290;</P>
<P>&#21069;&#36793;&#35762;&#36807;&#65292;&#38889;&#23478;&#30340;&#26063;&#38271;&#21517;&#21483;&#38889;&#34388;&#65292;&#36825;&#37324;&#38125;&#25991;&#31216;&#20182;&#20026;&#38889;&#23447;&#65292;&#24847;&#24605;&#26159;&#38889;&#23478;&#30340;&#23447;&#20027;&#12290;&#39561;&#32652;&#20063;&#35768;&#26159;&#20195;&#34920;&#38889;&#34388;&#20986;&#24449;&#65292;&#20063;&#35768;&#26159;&#36319;&#38543;&#38889;&#34388;&#20986;&#24449;&#65292;&#24449;&#20240;&#31206;&#22269;&#65292;&#23041;&#36843;&#40784;&#22269;&#65292;&#31361;&#30772;&#20102;&#40784;&#38271;&#22478;&#65292;&#22312;&#24179;&#38452;&#22823;&#36133;&#40784;&#20891;&#65292;&#25226;&#26970;&#22269;&#20154;&#37117;&#21523;&#24471;&#19981;&#36731;&#12290;</P>
<P>&#22240;&#27492;&#65292;&#39561;&#32652;&#19981;&#20294;&#24471;&#21040;&#20102;&#23447;&#20027;&#30340;&#36175;&#36176;&#65292;&#36824;&#21463;&#21040;&#20102;&#26187;&#22269;&#22269;&#21531;&#21644;&#21608;&#22825;&#23376;&#30340;&#22025;&#22870;&#12290;&#36825;&#31561;&#20809;&#23447;&#32768;&#31062;&#30340;&#22823;&#20107;&#65292;&#24517;&#39035;&#21051;&#22312;&#38125;&#25991;&#19978;&#65292;&#23376;&#23376;&#23385;&#23385;&#27704;&#24535;&#19981;&#24536;&#12290;</P>
<P>&#26159;&#30340;&#65292;&#39561;&#32652;&#38047;&#38125;&#25991;&#23545;&#36213;&#12289;&#39759;&#20004;&#23478;&#30340;&#32852;&#21512;&#20316;&#25112;&#21482;&#23383;&#26410;&#25552;&#65292;&#25152;&#26377;&#21151;&#21171;&#37117;&#26159;&#39561;&#32652;&#19968;&#20010;&#20154;&#30340;&#12290;