&#12298;&#31995;&#24180;&#12299;&#35760;&#36733;&#65292;&#21644;&#35848;&#20043;&#21518;&#65292;&#26187;&#22269;&#22269;&#21531;&#24102;&#30528;&#20440;&#34383;&#26469;&#30340;&#40784;&#22269;&#23558;&#22763;&#26397;&#35265;&#21608;&#22825;&#23376;&#65292;&#20030;&#34892;&#38534;&#37325;&#30340;&#29486;&#20440;&#20202;&#24335;&#65292;&#21516;&#34892;&#30340;&#36824;&#26377;&#21018;&#21018;&#21363;&#20301;&#30340;&#40784;&#22269;&#22269;&#21531;&#65292;&#20197;&#21450;&#40065;&#12289;&#23435;&#12289;&#21355;&#12289;&#37073;&#22235;&#22269;&#21531;&#20027;&#12290;&#36825;&#20498;&#21360;&#35777;&#20102;&#12298;&#21525;&#27663;&#26149;&#31179;&#183;&#19979;&#36132;&#12299;&#30340;&#35760;&#36733;&#65292;&#21482;&#19981;&#36807;&#21518;&#32773;&#25226;&#21151;&#21171;&#20840;&#25597;&#22312;&#39759;&#26031;&#30340;&#36523;&#19978;&#65292;&#36824;&#35828;&#40784;&#22269;&#22269;&#21531;&#26159;&#34987;&#20440;&#34383;&#26469;&#30340;&#12290;</P>
<P>&#20197;&#24403;&#26102;&#30340;&#39118;&#27668;&#26469;&#35828;&#65292;&#40784;&#22269;&#22269;&#21531;&#24456;&#21487;&#33021;&#20250;&#24471;&#21040;&#19977;&#26187;&#32852;&#20891;&#30340;&#21892;&#24453;&#65292;&#19981;&#33267;&#20110;&#34987;&#20116;&#33457;&#22823;&#32465;&#25172;&#21040;&#21608;&#22825;&#23376;&#30340;&#38754;&#21069;&#12290;</P>
<P>&#20294;&#26159;&#65292;&#40784;&#22269;&#36825;&#20301;&#40784;&#24247;&#20844;&#26174;&#28982;&#26159;&#19981;&#24773;&#19981;&#24895;&#30340;&#65292;&#30524;&#30529;&#30529;&#30475;&#30528;&#19977;&#26187;&#32852;&#20891;&#25343;&#40784;&#22269;&#30340;&#20440;&#34383;&#25670;&#38453;&#20183;&#65292;&#36992;&#21151;&#21171;&#65292;&#24515;&#37324;&#19968;&#23450;&#24456;&#19981;&#26159;&#28363;&#21619;&#12290;&#20294;&#26377;&#20160;&#20040;&#21150;&#27861;&#21602;&#65311;&#26082;&#28982;&#30000;&#23478;&#20154;&#35201;&#33258;&#24049;&#21435;&#32972;&#38149;&#65292;&#36825;&#21475;&#38149;&#26080;&#35770;&#22914;&#20309;&#20063;&#21482;&#33021;&#32972;&#19979;&#26469;&#20102;&#12290;</P>
<P>&#33267;&#20110;&#26187;&#22269;&#22269;&#21531;&#65292;&#24403;&#26102;&#22312;&#20301;&#30340;&#26187;&#28872;&#20844;&#65292;&#34429;&#28982;&#26159;&#21517;&#20041;&#19978;&#30340;&#24102;&#22836;&#22823;&#21733;&#65292;&#20854;&#23454;&#21482;&#26159;&#19977;&#26187;&#30340;&#20608;&#20769;&#65292;&#34987;&#36843;&#21435;&#36208;&#36825;&#20010;&#36807;&#22330;&#65292;&#24515;&#37324;&#19968;&#23450;&#20063;&#24456;&#24971;&#23624;&#12290;</P>
<P>&#34987;&#20247;&#20154;&#31751;&#25317;&#30340;&#21608;&#22825;&#23376;&#21448;&#20250;&#26159;&#20160;&#20040;&#24515;&#24773;&#21602;&#65311;&#35753;&#25105;&#20204;&#26597;&#38405;&#19968;&#19979;&#12298;&#21476;&#26412;&#31481;&#20070;&#32426;&#24180;&#12299;&#65292;&#20070;&#20013;&#31455;&#28982;&#35828;&#19977;&#26187;&#20043;&#25152;&#20197;&#20240;&#40784;&#65292;&#26159;&#20986;&#20110;&#21608;&#23041;&#28872;&#29579;&#30340;&#25351;&#20196;&#12290;</P>
<P>&#36825;&#23601;&#22855;&#24618;&#20102;&#12290;&#21608;&#23041;&#28872;&#29579;&#20197;&#23454;&#21147;&#32780;&#35770;&#65292;&#36824;&#19981;&#22914;&#19968;&#20010;&#23567;&#22269;&#22269;&#21531;&#65292;&#33503;&#27963;&#23578;&#19988;&#19981;&#26247;&#65292;&#38590;&#36947;&#36824;&#20250;&#30495;&#30340;&#31471;&#36215;&#22825;&#23376;&#30340;&#26550;&#23376;&#26469;&#21495;&#20196;&#22825;&#19979;&#21527;&#65311;</P>
<P>&#23601;&#31639;&#36825;&#26159;&#30495;&#30340;&#65292;&#25351;&#20196;&#20063;&#35813;&#19979;&#36798;&#32473;&#26187;&#28872;&#20844;&#65292;&#35753;&#20182;&#21435;&#24179;&#23450;&#40784;&#22269;&#20869;&#20081;&#65292;&#32780;&#19981;&#33021;&#36328;&#36807;&#26187;&#28872;&#20844;&#65292;&#30452;&#25509;&#19979;&#20196;&#32473;&#38889;&#12289;&#36213;&#12289;&#39759;&#19977;&#23478;&#12290;</P>
<P>&#35813;&#22914;&#20309;&#35299;&#37322;&#12298;&#21476;&#26412;&#31481;&#20070;&#32426;&#24180;&#12299;&#37324;&#35828;&#65292;&#19977;&#26187;&#20240;&#40784;&#26159;&#21608;&#23041;&#28872;&#29579;&#30340;&#25351;&#20196;&#65311;</P>
<P>&nbsp;</P>
<P>&#36951;&#25022;&#30340;&#26159;&#65292;&#27809;&#26377;&#20219;&#20309;&#21490;&#26009;&#37319;&#21462;&#21608;&#23041;&#28872;&#29579;&#30340;&#35270;&#35282;&#65292;&#25105;&#20204;&#26080;&#20174;&#30693;&#36947;&#36825;&#20301;&#21517;&#20041;&#19978;&#30340;&#22825;&#23376;&#21040;&#24213;&#26377;&#20160;&#20040;&#28145;&#21051;&#30340;&#29992;&#24515;&#21644;&#26354;&#25240;&#30340;&#23433;&#25490;&#12290;</P>
<P>&#21482;&#26159;&#20174;&#24120;&#29702;&#25512;&#26029;&#65292;&#19968;&#23450;&#26159;&#19977;&#26187;&#20882;&#29992;&#20102;&#20182;&#30340;&#21517;&#20041;&#65292;&#21482;&#26377;&#36825;&#26679;&#25165;&#33021;&#25226;&#33258;&#24049;&#30340;&#19985;&#34892;&#27927;&#30333;&#12290;</P>
<P>&#25353;&#29031;&#31036;&#30340;&#35201;&#27714;&#65292;&#26377;&#25152;&#35859;&#8220;&#31036;&#20048;&#24449;&#20240;&#33258;&#22825;&#23376;&#20986;&#8221;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#26080;&#35770;&#31036;&#21046;&#30340;&#35268;&#26684;&#20063;&#22909;&#65292;&#20986;&#20853;&#25171;&#20183;&#20063;&#22909;&#65292;&#21482;&#26377;&#21608;&#22825;&#23376;&#25165;&#26377;&#26435;&#21457;&#21495;&#26045;&#20196;&#12290;</P>
<P>&#24403;&#40784;&#22269;&#21457;&#29983;&#20869;&#20081;&#65292;&#20854;&#20182;&#35832;&#20399;&#34429;&#28982;&#26377;&#20041;&#21153;&#21435;&#24178;&#28041;&#40784;&#22269;&#20869;&#25919;&#65292;&#24110;&#21161;&#40784;&#22269;&#25320;&#20081;&#21453;&#27491;&#65292;&#20294;&#21482;&#35201;&#22825;&#23376;&#19981;&#19979;&#20196;&#65292;&#20219;&#20309;&#20154;&#37117;&#21482;&#33021;&#25353;&#20853;&#19981;&#21160;&#12290;</P>
<P>&#21478;&#19968;&#26041;&#38754;&#65292;&#21608;&#22825;&#23376;&#20063;&#24456;&#38590;&#30452;&#25509;&#24178;&#28041;&#40784;&#22269;&#20869;&#25919;&#65292;&#22240;&#20026;&#33258;&#23478;&#30340;&#30452;&#23646;&#27494;&#35013;&#23454;&#22312;&#22826;&#21333;&#34180;&#20102;&#65292;&#36825;&#20010;&#38382;&#39064;&#20498;&#19981;&#26159;&#31036;&#23849;&#20048;&#22351;&#20043;&#21518;&#25165;&#26377;&#30340;&#65292;&#32780;&#26159;&#22312;&#21608;&#26397;&#30340;&#24320;&#22269;&#20043;&#21021;&#23601;&#23384;&#22312;&#30340;&#65292;&#21518;&#26469;&#27599;&#20917;&#24840;&#19979;&#32780;&#24050;&#12290;&#36825;&#26159;&#21046;&#24230;&#20915;&#23450;&#30340;&#29616;&#23454;&#65292;&#27809;&#27861;&#25913;&#21464;&#12290;</P>
<P>&#21608;&#22825;&#23376;&#35201;&#24819;&#23433;&#23450;&#40784;&#22269;&#65292;&#21482;&#33021;&#21495;&#20196;&#35832;&#20399;&#65292;&#35832;&#20399;&#20204;&#20877;&#21495;&#20196;&#26412;&#22269;&#22823;&#22827;&#65292;&#22791;&#40784;&#20891;&#38431;&#21644;&#20891;&#29992;&#29289;&#36164;&#65292;&#32452;&#25104;&#32852;&#20891;&#65292;&#21521;&#40784;&#22269;&#36827;&#21457;&#12290;</P>
<P>&nbsp;</P>
<P>&#22312;&#25105;&#20204;&#20170;&#22825;&#30340;&#29702;&#35299;&#37324;&#65292;&#25171;&#20183;&#26159;&#19968;&#20214;&#25104;&#26412;&#24456;&#39640;&#30340;&#20107;&#65292;&#35780;&#20070;&#37324;&#36793;&#24120;&#35828;&#8220;&#20853;&#39532;&#26410;&#21160;&#65292;&#31918;&#33609;&#20808;&#34892;&#8221;&#12290;</P>
<P>&#12298;&#23385;&#23376;&#20853;&#27861;&#12299;&#26089;&#23601;&#27880;&#24847;&#36807;&#21518;&#21220;&#34917;&#32473;&#20250;&#32473;&#19968;&#20010;&#22269;&#23478;&#24102;&#26469;&#22810;&#22823;&#30340;&#36127;&#25285;&#65292;&#25152;&#20197;&#22312;&#12298;&#20316;&#25112;&#31687;&#12299;&#37324;&#22522;&#26412;&#27809;&#26377;&#35752;&#35770;&#25112;&#26415;&#38382;&#39064;&#65292;&#35848;&#30340;&#20840;&#26159;&#21518;&#21220;&#34917;&#32473;&#12290;</P>
<P>&#19968;&#25903;&#21313;&#19975;&#20154;&#30340;&#20891;&#38431;&#8220;&#26085;&#36153;&#21315;&#37329;&#8221;&#65292;&#20043;&#25152;&#20197;&#21518;&#21220;&#25104;&#26412;&#36825;&#20040;&#39640;&#65292;&#20027;&#35201;&#23601;&#26159;&#22240;&#20026;&#8220;&#21315;&#37324;&#39304;&#31918;&#8221;&#8212;&#8212;&#22312;&#20004;&#21315;&#22810;&#24180;&#21069;&#30340;&#20132;&#36890;&#26465;&#20214;&#19979;&#65292;&#35201;&#24819;&#25226;&#36275;&#22815;&#30340;&#31918;&#33609;&#36716;&#36816;&#21040;&#21069;&#32447;&#65292;&#20154;&#21147;&#12289;&#29289;&#21147;&#21644;&#25439;&#32791;&#37117;&#26159;&#24778;&#20154;&#30340;&#12290;</P>
<P>&#20026;&#20160;&#20040;&#35828;&#8220;&#20853;&#36149;&#31070;&#36895;&#8221;&#65292;&#25112;&#26415;&#24847;&#20041;&#26159;&#35753;&#25932;&#20154;&#29469;&#19981;&#21450;&#38450;&#65292;&#32780;&#26356;&#37325;&#35201;&#30340;&#24847;&#20041;&#26159;&#21518;&#21220;&#34917;&#32473;&#19978;&#30340;&#8212;&#8212;&#25112;&#20105;&#19968;&#26086;&#25302;&#24471;&#22826;&#20037;&#65292;&#25972;&#20010;&#22269;&#23478;&#23601;&#31639;&#19981;&#34987;&#25302;&#22446;&#65292;&#20063;&#24471;&#20260;&#31563;&#21160;&#39592;&#12290;</P>
<P>&#25152;&#20197;&#39640;&#26126;&#30340;&#25171;&#27861;&#19981;&#20294;&#35201;&#8220;&#20853;&#36149;&#31070;&#36895;&#8221;&#65292;&#36824;&#35201;&#8220;&#22240;&#31918;&#20110;&#25932;&#8221;&#65292;&#20063;&#23601;&#26159;&#20174;&#25932;&#20154;&#30340;&#22320;&#30424;&#19978;&#33719;&#24471;&#34917;&#32473;&#12290;</P>
<P>&#24590;&#20040;&#33719;&#24471;&#21602;&#65311;&#24403;&#28982;&#38752;&#25250;&#12290;&#21507;&#25481;&#25932;&#22269;&#30340;&#19968;&#20221;&#31918;&#39135;&#65292;&#23601;&#30456;&#24403;&#20110;&#30465;&#25481;&#20102;&#20174;&#26412;&#22269;&#36816;&#26469;20&#20221;&#31918;&#39135;&#30340;&#25104;&#26412;&#12290;</P>
<P>&#12298;&#23385;&#23376;&#20853;&#27861;&#12299;&#30340;&#35266;&#28857;&#20195;&#34920;&#20102;&#31036;&#23849;&#20048;&#22351;&#20043;&#21518;&#30340;&#20316;&#25112;&#24605;&#36335;&#65292;&#23436;&#20840;&#26159;&#27969;&#27667;&#26007;&#27572;&#30340;&#20316;&#39118;&#65292;&#27809;&#35268;&#30697;&#65292;&#27809;&#24213;&#32447;&#65292;&#27809;&#25805;&#23432;&#65292;&#26356;&#27809;&#26377;&#33635;&#35465;&#24863;&#12290;&#23553;&#24314;&#26102;&#20195;&#30340;&#27491;&#32479;&#25171;&#27861;&#21487;&#19981;&#26159;&#36825;&#26679;&#30340;&#12290;</P>
<P>&#22312;&#27491;&#32479;&#25171;&#27861;&#37324;&#65292;&#35832;&#20399;&#20204;&#24102;&#30528;&#22825;&#23376;&#30340;&#25351;&#20196;&#20986;&#24449;&#36828;&#26041;&#65292;&#39318;&#20808;&#23601;&#20945;&#19981;&#40784;&#21313;&#19975;&#22823;&#20891;&#65292;&#22240;&#20026;&#25171;&#20183;&#26159;&#36149;&#26063;&#19987;&#23646;&#30340;&#20107;&#65292;&#26082;&#26159;&#26435;&#21033;&#65292;&#20063;&#26159;&#20041;&#21153;&#12290;</P>
<P>&#26368;&#20302;&#19968;&#32423;&#30340;&#36149;&#26063;&#21483;&#8220;&#22763;&#8221;&#65292;&#20182;&#20204;&#26159;&#25112;&#26007;&#20154;&#21592;&#30340;&#26368;&#37325;&#35201;&#30340;&#32452;&#25104;&#37096;&#20998;&#65292;&#25152;&#20197;&#25165;&#20256;&#19979;&#26469;&#8220;&#22763;&#20853;&#8221;&#12289;&#8220;&#25112;&#22763;&#8221;&#36825;&#20123;&#35789;&#27719;&#12290;&#22763;&#22909;&#27513;&#20063;&#23646;&#20110;&#36149;&#26063;&#38454;&#23618;&#65292;&#36149;&#26063;&#38454;&#23618;&#27809;&#26377;&#37027;&#20040;&#22810;&#20154;&#12290;</P>
<P>&#20877;&#32773;&#65292;&#24403;&#35832;&#20399;&#32452;&#25104;&#32852;&#20891;&#65292;&#38271;&#36884;&#34892;&#20891;&#30340;&#26102;&#20505;&#65292;&#36884;&#32463;&#21738;&#20010;&#22269;&#23478;&#65292;&#35813;&#22269;&#23601;&#26377;&#20041;&#21153;&#25215;&#25285;&#32852;&#20891;&#30340;&#21518;&#21220;&#34917;&#32473;&#65292;&#25152;&#20197;&#24182;&#19981;&#23384;&#22312;&#23385;&#23376;&#25152;&#35859;&#8220;&#21315;&#37324;&#39304;&#31918;&#8221;&#30340;&#38382;&#39064;&#12290;</P>
<P>&#21040;&#20102;&#30495;&#27491;&#20004;&#20891;&#20132;&#38155;&#30340;&#26102;&#20505;&#65292;&#36824;&#26377;&#21508;&#31181;&#36149;&#26063;&#35268;&#30697;&#35201;&#35762;&#65292;&#32477;&#19981;&#27515;&#32544;&#28866;&#25171;&#65292;&#25746;&#27900;&#32781;&#36182;&#65292;&#21482;&#35201;&#23545;&#26041;&#26381;&#36755;&#65292;&#36825;&#19968;&#20183;&#23601;&#31639;&#32467;&#26463;&#20102;&#12290;&#36194;&#23478;&#36194;&#24471;&#28487;&#27922;&#65292;&#36755;&#23478;&#19981;&#22833;&#20307;&#38754;&#12290;</P>
<P>&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#21602;&#65311;&#26368;&#22522;&#26412;&#30340;&#19968;&#20010;&#21407;&#22240;&#26159;&#65306;&#20174;&#22825;&#23376;&#21040;&#25152;&#26377;&#35832;&#20399;&#12289;&#22823;&#22827;&#65292;&#20840;&#37117;&#27838;&#20146;&#24102;&#25925;&#12290;&#27425;&#35201;&#21407;&#22240;&#26159;&#65306;&#36149;&#26063;&#38454;&#23618;&#24635;&#21916;&#27426;&#29992;&#33635;&#35465;&#24863;&#33258;&#25105;&#26631;&#27036;&#65292;&#27809;&#26377;&#33635;&#35465;&#24863;&#30340;&#25112;&#20105;&#20250;&#20005;&#37325;&#21066;&#24369;&#20182;&#20204;&#30340;&#33258;&#25105;&#35748;&#21516;&#12290;</P>
<P>&nbsp;</P>
<P>&#22914;&#26524;&#21608;&#23041;&#28872;&#29579;&#30495;&#24819;&#24179;&#23450;&#40784;&#22269;&#30340;&#20869;&#20081;&#65292;&#37027;&#20040;&#25353;&#29031;&#31036;&#21046;&#65292;&#20182;&#24212;&#24403;&#25226;&#25351;&#20196;&#20256;&#36798;&#21040;&#35832;&#20399;&#19968;&#32423;&#65292;&#27604;&#22914;&#20256;&#36798;&#32473;&#26187;&#28872;&#20844;&#12290;&#26187;&#28872;&#20844;&#20877;&#23433;&#25490;&#26187;&#22269;&#22823;&#22827;&#65292;&#20063;&#23601;&#26159;&#38889;&#12289;&#36213;&#12289;&#39759;&#19977;&#23478;&#30340;&#26063;&#38271;&#12290;</P>
<P>&#20294;&#36825;&#19968;&#22871;&#20256;&#32479;&#26089;&#23601;&#34892;&#19981;&#36890;&#20102;&#65292;&#38889;&#12289;&#36213;&#12289;&#39759;&#21482;&#20026;&#33258;&#24049;&#30340;&#23478;&#26063;&#21033;&#30410;&#20316;&#25112;&#12290;</P>
<P>&#36213;&#23478;&#30340;&#29702;&#30001;&#26368;&#30452;&#25509;&#65292;&#27605;&#31455;&#40784;&#22269;&#30340;&#30000;&#23478;&#26377;&#20154;&#21467;&#36867;&#36807;&#26469;&#65292;&#36824;&#24102;&#26469;&#20102;&#24298;&#19992;&#65292;&#32473;&#36213;&#23478;&#25193;&#22823;&#20102;&#22320;&#30424;&#12290;&#20294;&#26159;&#65292;&#38889;&#12289;&#39759;&#20004;&#23478;&#20026;&#20160;&#20040;&#35201;&#24110;&#30528;&#36213;&#23478;&#21602;&#65311;</P>
<P>&#12298;&#28142;&#21335;&#23376;&#183;&#20154;&#38388;&#35757;&#12299;&#37324;&#65292;&#25324;&#23376;&#30340;&#25512;&#26029;&#26159;&#27491;&#30830;&#30340;&#65306;&#36825;&#20123;&#20154;&#26159;&#20026;&#20102;&#21517;&#12290;</P>
<P>&#20855;&#20307;&#26469;&#35828;&#65292;&#19977;&#26187;&#24819;&#25343;&#19968;&#26729;&#24179;&#23450;&#40784;&#22269;&#20869;&#20081;&#30340;&#21151;&#21171;&#65292;&#36924;&#21608;&#23041;&#28872;&#29579;&#32473;&#33258;&#24049;&#21319;&#32423;&#65306;&#20174;&#23478;&#21319;&#20026;&#22269;&#65292;&#20174;&#26063;&#38271;&#21319;&#20026;&#35832;&#20399;&#12290;</P>
<P>&#20026;&#20102;&#36798;&#21040;&#30446;&#30340;&#65292;&#19977;&#26187;&#25226;&#25103;&#20570;&#24471;&#24456;&#36275;&#65292;&#20197;&#20853;&#24378;&#39532;&#22766;&#30340;&#38453;&#23481;&#24320;&#21040;&#21608;&#23041;&#28872;&#29579;&#30340;&#30452;&#36758;&#22320;&#30424;&#65292;&#25630;&#20986;&#19968;&#22330;&#30427;&#22823;&#30340;&#29486;&#20440;&#20202;&#24335;&#12290;</P>
<P>&#20026;&#20102;&#25552;&#39640;&#35752;&#20215;&#36824;&#20215;&#30340;&#26412;&#38065;&#65292;&#36830;&#40784;&#24247;&#20844;&#20063;&#34987;&#21322;&#35831;&#21322;&#25523;&#22320;&#24102;&#20102;&#36807;&#26469;&#12290;&#19977;&#26187;&#30340;&#20027;&#21531;&#26187;&#28872;&#20844;&#24212;&#35813;&#20063;&#20250;&#20197;&#22823;&#20844;&#26080;&#31169;&#30340;&#33108;&#35843;&#22320;&#26367;&#19977;&#26187;&#35828;&#35805;&#65292;&#35841;&#35753;&#20182;&#21482;&#26159;&#19968;&#20010;&#20608;&#20769;&#65292;&#24179;&#26085;&#37324;&#37117;&#35201;&#30475;&#19977;&#26187;&#30340;&#33080;&#33394;&#21602;&#65311;</P>
<P>&#21516;&#26469;&#30340;&#36824;&#26377;&#40065;&#12289;&#23435;&#12289;&#21355;&#12289;&#37073;&#22235;&#22269;&#21531;&#20027;&#65292;&#37117;&#26159;&#26377;&#36164;&#21382;&#20294;&#27809;&#23454;&#21147;&#30340;&#23478;&#20249;&#65292;&#20316;&#29992;&#24212;&#35813;&#23601;&#26159;&#24110;&#33108;&#25970;&#36793;&#40723;&#65292;&#22810;&#35828;&#19977;&#26187;&#30340;&#22909;&#35805;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#21608;&#23041;&#28872;&#29579;&#38754;&#23545;&#30340;&#21387;&#21147;&#65292;&#24050;&#32463;&#19981;&#26159;&#26187;&#25991;&#20844;&#35831;&#38567;&#30340;&#26102;&#20505;&#21608;&#35140;&#29579;&#38754;&#23545;&#30340;&#21387;&#21147;&#33021;&#27604;&#30340;&#20102;&#65292;&#20309;&#20917;&#26469;&#30340;&#26377;&#36825;&#20040;&#22810;&#20154;&#65292;&#23601;&#31639;&#27599;&#22825;&#30340;&#20154;&#21507;&#39532;&#21890;&#65292;&#20063;&#33021;&#25226;&#21608;&#23041;&#28872;&#29579;&#21507;&#22446;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#20026;&#30528;&#24687;&#20107;&#23425;&#20154;&#65292;&#26089;&#28857;&#25226;&#30239;&#31070;&#36865;&#36208;&#65292;&#21608;&#23041;&#28872;&#29579;&#22823;&#32422;&#21482;&#33021;&#39034;&#24212;&#8220;&#22825;&#24515;&#27665;&#24847;&#8221;&#65292;&#32473;&#19977;&#26187;&#23553;&#20399;&#20102;&#12290;&#20110;&#26159;&#23601;&#26377;&#20102;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#30340;&#24320;&#31687;&#31532;&#19968;&#20214;&#20107;&#65306;&#8220;&#21021;&#21629;&#26187;&#22823;&#22827;&#39759;&#26031;&#12289;&#36213;&#31821;&#12289;&#38889;&#34388;&#20026;&#35832;&#20399;&#12290;&#8221;</P>
<P>&#36825;&#19977;&#20010;&#20154;&#22914;&#26524;&#25353;&#29031;&#35877;&#21495;&#26469;&#31216;&#21628;&#65292;&#39759;&#26031;&#23601;&#26159;&#39759;&#25991;&#20399;&#65292;&#36213;&#31821;&#23601;&#26159;&#36213;&#28872;&#20399;&#65292;&#38889;&#34388;&#23601;&#26159;&#38889;&#26223;&#20399;&#12290;</P>
<P>&#20174;&#27492;&#31216;&#8220;&#20399;&#8221;&#65292;&#19981;&#20877;&#31216;&#8220;&#23376;&#8221;&#20102;&#12290;</P>
<P>&#20174;&#36825;&#19968;&#24180;&#36215;&#65292;&#38889;&#22269;&#12289;&#36213;&#22269;&#12289;&#39759;&#22269;&#27491;&#24335;&#35806;&#29983;&#65292;&#21518;&#26469;&#21517;&#21015;&#8220;&#25112;&#22269;&#19971;&#38596;&#8221;&#65292;&#25104;&#20026;&#25112;&#22269;&#26102;&#20195;&#30340;&#19971;&#22823;&#24378;&#22269;&#20043;&#19977;&#12290;&#33267;&#20110;&#38889;&#12289;&#36213;&#12289;&#39759;&#21407;&#20808;&#25152;&#23646;&#30340;&#26187;&#22269;&#65292;&#20381;&#26087;&#21517;&#23384;&#23454;&#20129;&#12290;</P>
<P>&#22823;&#32422;&#21448;&#36807;&#20102;&#20108;&#21313;&#22810;&#24180;&#65292;&#38889;&#12289;&#36213;&#12289;&#39759;&#25749;&#19979;&#20102;&#26368;&#21518;&#19968;&#22359;&#36974;&#32670;&#24067;&#65292;&#32852;&#25163;&#28781;&#25481;&#26187;&#22269;&#65292;&#29916;&#20998;&#20102;&#26187;&#22269;&#26368;&#21518;&#30340;&#22303;&#22320;&#65292;&#25226;&#26187;&#22269;&#30340;&#26411;&#20195;&#22269;&#21531;&#26187;&#38745;&#20844;&#23433;&#32622;&#22312;&#19968;&#20010;&#21483;&#23663;&#30041;&#30340;&#22320;&#26041;&#12290;</P>
<P>&#20174;&#27492;&#20197;&#21518;&#65292;&#20154;&#38388;&#20877;&#20063;&#21548;&#19981;&#21040;&#26187;&#22269;&#30340;&#28040;&#24687;&#20102;&#12290;