&#21608;&#23041;&#28872;&#29579;&#20108;&#21313;&#19977;&#24180;-11-&#12304;&#26234;&#29814;&#35780;&#27700;&#38889;&#39759;&#24551;&#12305; 
<P></P>
<P>&#26234;&#20271;&#34892;&#27700;&#65292;&#39759;&#26707;&#23376;&#24481;&#65292;&#38889;&#24247;&#23376;&#39574;&#65288;c&#257;n&#65289;&#20056;&#12290;</P>
<P>&#26234;&#20271;&#26352;&#65306;&#8220;&#21566;&#20035;&#20170;&#30693;&#27700;&#21487;&#20197;&#20129;&#20154;&#22269;&#20063;&#12290;&#8221;</P>
<P>&#26707;&#23376;&#32920;&#24247;&#23376;&#65292;&#24247;&#23376;&#23653;&#26707;&#23376;&#20043;&#36311;&#65288;f&#363;&#65289;&#65292;&#20197;&#27774;&#27700;&#21487;&#20197;&#28748;&#23433;&#37009;&#65292;&#32475;&#27700;&#21487;&#20197;&#28748;&#24179;&#38451;&#20063;&#12290;</P>
<P>&#32122;&#30133;(ch&#299;c&#299;)&#35859;&#26234;&#20271;&#26352;&#65306;&#8220;&#38889;&#12289;&#39759;&#24517;&#21453;&#30691;&#12290;&#8221;</P>
<P>&#26234;&#20271;&#26352;&#65306;&#8220;&#23376;&#20309;&#20197;&#30693;&#20043;&#65311;&#8221;</P>
<P>&#32122;&#30133;&#26352;&#65306;&#8220;<SPAN class=cloze>[...]</SPAN>&#12290;<BR>&#22827;&#20174;&#38889;&#12289;&#39759;&#20043;&#20853;&#20197;&#25915;&#36213;&#65292;&#36213;&#20129;&#65292;&#38590;&#24517;&#21450;&#38889;&#12289;&#39759;&#30691;&#12290;<BR>&#20170;&#32422;&#32988;&#36213;&#32780;&#19977;&#20998;&#20854;&#22320;&#65292;&#22478;&#19981;&#27809;&#32773;&#19977;&#29256;&#65292;&#20154;&#39532;&#30456;&#39135;&#65292;&#22478;&#38477;&#26377;&#26085;&#65292;<BR>&#32780;&#20108;&#23376;&#26080;&#21916;&#24535;&#65292;&#26377;&#24551;&#33394;&#65292;&#26159;&#38750;&#21453;&#32780;&#20309;&#65311;&#8221; </P>
<P><BR>&#21476;&#20195;&#20056;&#36710;&#35268;&#21017;&#65306; </P>
<P>&#25112;&#36710;&#36710;&#21410;&#23450;&#21592;&#19977;&#20154;&#65292;&#22320;&#20301;&#30456;&#24403;&#65292;&#20013;&#38388;&#26159;&#39550;&#39542;&#20301;&#65292;&#24038;&#36793;&#21483;&#20316;&#36710;&#24038;&#65292;&#36127;&#36131;&#23556;&#31661;&#36828;&#25915;&#65292;&#21491;&#36793;&#21483;&#20316;&#36710;&#21491;&#65292;&#36127;&#36131;&#25345;&#25096;&#36817;&#25112;&#12290; </P>
<P>&#36825;&#26679;&#30340;&#32452;&#21512;&#65292;&#19981;&#20294;&#26082;&#33021;&#36828;&#25915;&#65292;&#21448;&#33021;&#36817;&#25112;&#65292;&#36824;&#21487;&#20197;&#20445;&#25345;&#36710;&#21410;&#31283;&#23450;&#65292;&#19981;&#23481;&#26131;&#21457;&#29983;&#20391;&#32763;&#12290; </P>
<P>&#22914;&#26524;&#26377;&#22320;&#20301;&#23562;&#36149;&#30340;&#20154;&#65292;&#27604;&#22914;&#22269;&#21531;&#25110;&#32773;&#20027;&#24069;&#19978;&#36710;&#30340;&#35805;&#65292;&#36710;&#24038;&#23601;&#26159;&#32769;&#26495;&#35282;&#33394;&#65292;&#36710;&#21491;&#23601;&#26159;&#35686;&#21355;&#21592;&#35282;&#33394;&#12290; </P>
<P>&#22312;&#19977;&#23478;&#32852;&#20891;&#37324;&#36793;&#65292;&#22320;&#20301;&#26368;&#23562;&#36149;&#30340;&#24403;&#28982;&#23601;&#26159;&#26234;&#29814;&#65292;&#25152;&#20197;&#26234;&#29814;&#20316;&#20026;&#36710;&#24038;&#65292;&#38889;&#24247;&#23376;&#20316;&#20026;&#36710;&#21491;&#65292;&#39759;&#26707;&#23376;&#22312;&#20013;&#38388;&#39550;&#39542;&#12290;</P>
<P><BR>&#26234;&#29814;&#30475;&#30528;&#27700;&#28459;&#26187;&#38451;&#22478;&#30340;&#30427;&#20917;&#65292;&#36234;&#30475;&#36234;&#39640;&#20852;&#65292;&#19981;&#31105;&#22312;&#24535;&#24471;&#24847;&#28385;&#20013;&#21457;&#20986;&#20102;&#19968;&#22768;&#30001;&#34935;&#30340;&#24863;&#24936;&#65306;&#8220;&#25105;&#20170;&#22825;&#25165;&#30693;&#36947;&#27700;&#26377;&#28781;&#22269;&#30340;&#21147;&#37327;&#21834;&#12290;&#8221;</P>
<P>&#36710;&#21410;&#19981;&#22823;&#65292;&#39759;&#26707;&#23376;&#21644;&#38889;&#24247;&#23376;&#21548;&#24471;&#28165;&#28165;&#26970;&#26970;&#12290;</P>
<P>&#39759;&#26707;&#23376;&#22312;&#36710;&#21410;&#20013;&#38388;&#39550;&#36710;&#65292;&#21452;&#25163;&#37117;&#35201;&#25289;&#30528;&#32560;&#32499;&#65292;&#21491;&#25163;&#30340;&#25163;&#32920;&#24573;&#28982;&#30896;&#20102;&#19968;&#19979;&#33258;&#24049;&#21491;&#36793;&#30340;&#38889;&#24247;&#23376;&#12290;&#38889;&#24247;&#23376;&#27809;&#35828;&#35805;&#65292;&#25260;&#33050;&#36731;&#36731;&#36393;&#20102;&#19968;&#19979;&#39759;&#26707;&#23376;&#30340;&#33050;&#32972;&#12290;</P>
<P>&#22312;&#36825;&#20284;&#20046;&#26080;&#24847;&#38388;&#21457;&#29983;&#30340;&#23567;&#21160;&#20316;&#37324;&#65292;&#20004;&#20010;&#20154;&#24515;&#29031;&#19981;&#23459;&#65292;&#23436;&#25104;&#20102;&#22797;&#26434;&#30340;&#20449;&#24687;&#20132;&#25442;&#12290;</P>
<P><BR>&#21407;&#22240;&#24456;&#31616;&#21333;&#65292;&#26234;&#29814;&#21018;&#21018;&#37027;&#21477;&#35805;&#65292;&#24050;&#32463;&#25226;&#27700;&#28459;&#26187;&#38451;&#30340;&#20855;&#20307;&#20010;&#26696;&#21319;&#21326;&#21040;&#20102;&#25277;&#35937;&#39640;&#24230;&#65292;&#21464;&#25104;&#20102;&#19968;&#25972;&#22871;&#21487;&#20197;&#22797;&#21046;&#30340;&#25104;&#21151;&#32463;&#39564;&#65292;&#26234;&#29814;&#30475;&#19978;&#21435;&#36824;&#24456;&#24819;&#25226;&#36825;&#22871;&#32463;&#39564;&#25512;&#32780;&#24191;&#20043;&#12289;&#21457;&#25196;&#20809;&#22823;&#12290;</P>
<P>&#37027;&#20040;&#38382;&#39064;&#26469;&#20102;&#65306;&#26681;&#25454;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#30340;&#35760;&#36733;&#65292;&#21482;&#35201;&#29031;&#25644;&#26187;&#38451;&#25112;&#26415;&#65292;&#23601;&#21487;&#20197;&#24341;&#27774;&#27700;&#28153;&#25481;&#39759;&#27663;&#23478;&#26063;&#30340;&#37325;&#38215;&#23433;&#37009;&#65292;&#36824;&#21487;&#20197;&#24341;&#32475;&#27700;&#28153;&#25481;&#38889;&#27663;&#23478;&#26063;&#30340;&#37325;&#38215;&#24179;&#38451;&#12290;</P>
<P>&#39759;&#26707;&#23376;&#21644;&#38889;&#24247;&#23376;&#39532;&#19978;&#23601;&#24819;&#21040;&#20102;&#36825;&#19968;&#23618;&#21033;&#23475;&#20851;&#31995;&#65292;&#20063;&#30693;&#36947;&#20102;&#23545;&#26041;&#27491;&#22312;&#21644;&#33258;&#24049;&#19968;&#26679;&#25285;&#24515;&#12290;</P>
<P><BR>&#36825;&#20004;&#20010;&#20154;&#30340;&#25285;&#24515;&#21487;&#33021;&#22826;&#25346;&#30456;&#20102;&#65292;&#20197;&#33267;&#20110;&#34987;&#26234;&#29814;&#30340;&#23478;&#33251;&#32122;&#65288;ch&#299;&#65289;&#30133;&#30475;&#20102;&#20986;&#26469;&#12290;</P>
<P>&#32122;&#30133;&#31435;&#21051;&#36890;&#25253;&#26234;&#29814;&#65292;&#35828;&#38889;&#12289;&#39759;&#20004;&#23478;&#20934;&#20250;&#21467;&#21464;&#12290;</P>
<P>&#26234;&#29814;&#24456;&#22855;&#24618;&#65292;&#38382;&#32122;&#30133;&#20026;&#20160;&#20040;&#36825;&#26679;&#35762;&#12290;</P>
<P>&#32122;&#30133;&#35828;&#20102;&#19968;&#21477;&#21448;&#28418;&#20142;&#21448;&#26420;&#32032;&#30340;&#35805;&#65306;&#8220;&#20197;&#20154;&#20107;&#30693;&#20043;&#12290;&#8221;</P>
<P>&#24847;&#24605;&#26159;&#65292;&#19981;&#38656;&#35201;&#20160;&#20040;&#35777;&#25454;&#65292;&#21333;&#20174;&#20154;&#20043;&#24120;&#24773;&#23601;&#33021;&#22815;&#25512;&#20986;&#36825;&#20010;&#32467;&#35770;&#12290;</P>
<P>&#32122;&#30133;&#30340;&#36947;&#29702;&#26159;&#65306;&#20808;&#30475;&#22823;&#23616;&#38754;&#65292;&#22914;&#26524;&#36213;&#23478;&#34987;&#28040;&#28781;&#20102;&#65292;&#37027;&#20040;&#38889;&#12289;&#39759;&#20004;&#23478;&#30340;&#22909;&#26085;&#23376;&#20063;&#23601;&#19981;&#38271;&#20102;&#65307;&#20877;&#30475;&#23567;&#23616;&#38754;&#65292;&#29616;&#22312;&#65292;&#32852;&#20891;&#30340;&#19977;&#23478;&#20154;&#34429;&#28982;&#20570;&#20102;&#32422;&#23450;&#65292;&#28781;&#36213;&#20043;&#21518;&#25226;&#36213;&#23478;&#30340;&#22303;&#22320;&#19968;&#20998;&#20026;&#19977;&#65292;&#36825;&#26126;&#26126;&#26159;&#19968;&#20214;&#20849;&#36194;&#30340;&#20107;&#24773;&#65292;&#20294;&#26159;&#65292;&#26187;&#38451;&#22478;&#26126;&#26126;&#25351;&#26085;&#21487;&#19979;&#65292;&#38889;&#24247;&#23376;&#21644;&#39759;&#26707;&#23376;&#19981;&#20294;&#27809;&#26377;&#32988;&#21033;&#22312;&#26395;&#30340;&#21916;&#24742;&#65292;&#21453;&#32780;&#24551;&#24515;&#24545;&#24545;&#30340;&#65292;&#36825;&#19981;&#26159;&#26126;&#25670;&#30528;&#35201;&#21467;&#21464;&#20040;&#65311;