&#27721;&#23494;&#23572;&#39039;&#21644;&#26480;&#26000;&#36874;&#23545;&#21326;&#23572;&#34903;&#35777;&#21048;&#21830;&#25345;&#19981;&#21516;&#30475;&#27861;&#65292;&#21069;&#32773;&#35748;&#20026;&#21326;&#23572;&#34903;&#20154;&#26377;&#22909;&#26377;&#22351;&#12289;&#25919;&#24220;&#35201;&#20570;&#26368;&#22823;&#24196;&#23478;&#20104;&#20197;&#32463;&#27982;&#25511;&#21046;&#65292;&#21518;&#32773;&#35748;&#20026;&#21326;&#23572;&#34903;&#20154;&#24615;&#26412;&#24694;&#12289;&#25919;&#24220;&#35201;&#20570;&#36866;&#24403;&#32780;&#21448;&#19981;&#33021;&#23436;&#20840;&#21152;&#20197;&#21046;&#24230;&#38480;&#21046;&#65292;&#27721;&#23494;&#23572;&#39039;&#20027;&#31649;&#36130;&#25919;&#12289;&#26480;&#26000;&#36874;&#20027;&#31649;&#22806;&#20132;&#65292;&#22240;&#27492;&#21069;&#32773;&#23545;&#27492;&#24433;&#21709;&#21147;&#36739;&#22823;</P>
<P>&#23545;&#20110;&#36825;&#20214;&#20107;&#65292;&#32852;&#37030;&#20826;&#20154;&#27721;&#23494;&#23572;&#39039;&#21644;&#20182;&#30340;&#25919;&#25932;&#20849;&#21644;&#27665;&#20027;&#20826;&#30340;&#26480;&#26000;&#36874;&#26377;&#19981;&#21516;&#30340;&#30475;&#27861;&#12290;</P>
<P>&#27721;&#23494;&#23572;&#39039;&#26159;&#20010;&#31934;&#26126;&#30340;&#21830;&#20154;&#65292;<BR>&#20182;&#20027;&#24352;&#35201;&#26377;&#19968;&#20010;&#21306;&#20998;&#22909;&#20154;&#21644;&#24694;&#26829;&#30340;&#30028;&#38480;&#65292;&#19981;&#33021;&#23545;&#35777;&#21048;&#21830;&#19968;&#26834;&#23376;&#37117;&#25171;&#20498;&#12290;<BR>&#23545;&#20110;&#37027;&#20123;&#20182;&#30524;&#37324;&#30340;&#24694;&#26829;&#65292;&#20182;&#24456;&#20048;&#20110;&#21644;&#20182;&#20204;&#26007;&#19968;&#26007;&#12290;</P>
<P>&#26480;&#26000;&#36874;&#26159;&#19968;&#20010;&#23241;&#24694;&#22914;&#20167;&#30340;&#20154;&#65292;&#20182;&#35748;&#20026;&#21326;&#23572;&#34903;&#26159;&#20154;&#31867;&#26412;&#24615;&#22549;&#33853;&#30340;&#22823;&#38452;&#27807;&#65292;&#37324;&#38754;&#27809;&#19968;&#20010;&#22909;&#20154;&#65292;<BR>&#20294;&#26159;&#20182;&#21448;&#24378;&#35843;&#25919;&#24220;&#24212;&#35813;&#35753;&#21830;&#19994;&#29420;&#31435;&#36816;&#34892;&#65292;&#20182;&#26356;&#30456;&#20449;&#8220;&#30475;&#19981;&#35265;&#30340;&#25163;&#8221;&#65292;&#32780;&#19981;&#26159;&#25919;&#24220;&#24178;&#39044;&#12290;</P>
<P>&#24456;&#38590;&#35828;&#20182;&#20204;&#35841;&#30340;&#35805;&#26356;&#26377;&#36947;&#29702;&#65292;<BR>&#26480;&#26000;&#36874;&#22240;&#20026;&#30456;&#20449;&#21326;&#23572;&#34903;&#20154;&#24615;&#26412;&#24694;&#65292;&#22240;&#27492;&#20542;&#21521;&#20110;&#22312;&#21046;&#24230;&#19978;&#21152;&#20197;&#38480;&#21046;&#65292;&#20294;&#26159;&#20182;&#21448;&#35753;&#25919;&#24220;&#23569;&#31649;&#38386;&#20107;&#65292;&#24819;&#27861;&#39047;&#20026;&#30683;&#30462;&#12290;<BR>&#32780;&#27721;&#23494;&#23572;&#39039;&#20027;&#24352;&#30001;&#25919;&#24220;&#20570;&#26368;&#22823;&#30340;&#24196;&#23478;&#65292;&#22312;&#32463;&#27982;&#19978;&#21152;&#20197;&#25511;&#21046;&#65292;&#20294;&#26159;&#23454;&#38469;&#19978;&#26159;&#38752;&#20182;&#36825;&#26679;&#30340;&#24378;&#20154;&#36827;&#34892;&#20154;&#27835;&#65292;&#22240;&#27492;&#20063;&#19981;&#26159;&#20160;&#20040;&#38271;&#20037;&#20043;&#35745;&#12290;</P>
<P>&#32654;&#22269;&#26089;&#26399;&#30340;&#25919;&#27835;&#23478;&#31649;&#29702;&#24066;&#22330;&#30340;&#32463;&#39564;&#36828;&#19981;&#22914;&#20170;&#22825;&#30340;&#39046;&#23548;&#20154;&#20016;&#23500;&#12290;<BR>&#26480;&#26000;&#36874;&#21644;&#27721;&#23494;&#23572;&#39039;&#20004;&#20154;&#38024;&#38155;&#30456;&#23545;&#65292;&#35841;&#20063;&#27809;&#21344;&#24471;&#19978;&#39118;&#12290;<BR>&#19981;&#36807;&#27605;&#31455;&#27721;&#23494;&#23572;&#39039;&#26159;&#36130;&#25919;&#37096;&#37096;&#38271;&#65292;&#32780;&#26480;&#26000;&#36874;&#20027;&#31649;&#30340;&#26159;&#22806;&#20132;&#65292;<BR>&#22240;&#27492;&#22312;&#26089;&#26399;&#23545;&#37329;&#34701;&#30340;&#24433;&#21709;&#21147;&#26174;&#28982;&#26159;&#21069;&#32773;&#26356;&#22823;&#12290;<BR>&#27721;&#23494;&#23572;&#39039;&#36890;&#36807;&#24314;&#31435;&#32654;&#22269;&#31532;&#19968;&#20010;&#22830;&#34892;&#21644;&#32445;&#32422;&#38134;&#34892;&#65288;&#20170;&#22825;&#20381;&#28982;&#22312;&#36816;&#33829;&#65289;&#65292;&#23454;&#38469;&#19978;&#25511;&#21046;&#20102;&#32654;&#22269;&#30340;&#37329;&#34701;&#19994;&#12290;<BR>&#34429;&#28982;&#21518;&#26469;&#20182;&#36766;&#21435;&#20102;&#36130;&#25919;&#37096;&#37096;&#38271;&#30340;&#32844;&#20301;&#65292;&#20294;&#36824;&#26159;&#29282;&#29282;&#25511;&#21046;&#30528;&#36825;&#20004;&#23478;&#22823;&#38134;&#34892;&#12290;