&#32654;&#22269;&#29420;&#31435;&#25112;&#20105;&#21518;&#32463;&#27982;&#33150;&#39134;&#36814;&#26469;&#31532;&#19968;&#20010;&#29275;&#24066;&#65292;&#37329;&#34701;&#31209;&#24207;&#28151;&#20081;&#21450;&#20854;&#24341;&#21457;&#30340;&#25919;&#24220;&#33104;&#36133;&#20351;&#20854;&#24456;&#24555;&#32467;&#26463;&#24182;&#24341;&#21457;&#31532;&#19968;&#27425;&#37329;&#34701;&#21361;&#26426;&#65292;&#36130;&#21153;&#37096;&#38271;&#27721;&#23494;&#23572;&#39039;&#21160;&#29992;&#25163;&#27573;&#21270;&#35299;&#20102;&#21361;&#26426;</P>
<P>&#26089;&#26399;&#22312;&#20132;&#26131;&#25152;&#31609;&#27454;&#30340;&#26159;&#24403;&#26102;&#21508;&#20010;&#22823;&#23567;&#38134;&#34892;&#65292;<BR>&#22240;&#27492;&#24456;&#22823;&#19968;&#37096;&#20998;&#20132;&#26131;&#26159;&#38134;&#34892;&#30340;&#20538;&#21048;&#65292;&#32780;&#38750;&#24037;&#19994;&#20844;&#21496;&#30340;&#32929;&#31080;&#12290;</P>
<P>&#32654;&#22269;&#22312;&#29420;&#31435;&#25112;&#20105;&#20043;&#21518;&#65292;<BR>&#32463;&#27982;&#24555;&#36895;&#22686;&#38271;&#65292;&#24456;&#22810;&#20844;&#21496;&#21457;&#23637;&#36215;&#26469;&#20102;&#65292;<BR>&#20110;&#26159;&#36814;&#26469;&#20102;&#24314;&#22269;&#20197;&#21518;&#30340;&#31532;&#19968;&#20010;&#22823;&#29275;&#24066;&#12290;</P>
<P>&#19981;&#36807;&#24403;&#26102;&#37329;&#34701;&#31209;&#24207;&#38750;&#24120;&#28151;&#20081;&#65292;<BR>&#19968;&#20123;&#22823;&#23478;&#26063;&#65292;&#27604;&#22914;&#22312;&#32445;&#32422;&#26368;&#26377;&#24433;&#21709;&#21147;&#30340;&#21033;&#25991;&#26031;&#39039;&#23478;&#26063;&#65292;<BR>&#24320;&#22987;&#25805;&#32437;&#32929;&#24066;&#65292;</P>
<P>&#20182;&#20204;&#36824;&#25226;&#38065;&#20511;&#32473;&#25919;&#24220;&#23448;&#21592;&#65292;&#21253;&#25324;&#36130;&#25919;&#37096;&#37096;&#38271;&#21161;&#29702;&#26460;&#23572;&#65288;William Duer&#65292;1743&#8212;1799&#65289;&#65292;&#21442;&#19982;&#25237;&#26426;&#12290;<BR>&#21518;&#26469;&#26460;&#23572;&#20026;&#20102;&#36824;&#38065;&#65292;&#30452;&#25509;&#25386;&#29992;&#20102;&#36130;&#25919;&#37096;23&#19975;&#32654;&#20803;&#30340;&#24040;&#36164;&#65292;&#36825;&#22312;&#24403;&#26102;&#26159;&#22825;&#25991;&#25968;&#23383;&#12290;</P>
<P>&#36825;&#35753;&#25105;&#20204;&#32852;&#24819;&#36215;&#20102;&#20960;&#24180;&#21069;&#19978;&#28023;&#24066;&#30340;&#38472;&#33391;&#23431;&#25386;&#29992;&#31038;&#20445;&#27454;&#26696;&#20214;&#65292;&#36825;&#20004;&#20214;&#20107;&#26377;&#24456;&#22810;&#30456;&#20284;&#20043;&#22788;&#12290;<BR>&#25105;&#20204;&#22312;&#21518;&#38754;&#36824;&#20250;&#30475;&#21040;&#26368;&#36817;&#20960;&#21313;&#24180;&#20013;&#22269;&#21457;&#29983;&#30340;&#24456;&#22810;&#36138;&#33104;&#26696;&#20214;&#20197;&#21450;&#37329;&#34701;&#35784;&#39575;&#26696;&#65292;&#22312;&#32654;&#22269;200&#24180;&#21069;&#37117;&#20986;&#29616;&#36807;&#31867;&#20284;&#30340;&#20107;&#20214;&#12290;<BR>&#34429;&#35828;&#21518;&#20154;&#24212;&#35813;&#21487;&#20197;&#36890;&#36807;&#20102;&#35299;&#21382;&#21490;&#32780;&#36991;&#20813;&#38169;&#35823;&#65292;&#20294;&#26159;&#26356;&#22810;&#30340;&#26102;&#20505;&#20284;&#20046;&#19981;&#20132;&#28857;&#23398;&#36153;&#23601;&#38271;&#19981;&#20102;&#35760;&#24615;&#12290;</P>
<P>&#33104;&#36133;&#20351;&#24471;&#32654;&#22269;&#24314;&#22269;&#21518;&#30340;&#31532;&#19968;&#20010;&#22823;&#29275;&#24066;&#24456;&#24555;&#23601;&#32467;&#26463;&#20102;&#65292;&#24182;&#19988;&#38519;&#20837;&#31532;&#19968;&#27425;&#37329;&#34701;&#21361;&#26426;&#65288;&#21490;&#31216;&#8220;1792&#24656;&#24908;&#8221;&#65289;&#12290;<BR>&#22909;&#22312;&#36130;&#25919;&#37096;&#38271;&#27721;&#23494;&#23572;&#39039;&#21313;&#20998;&#31934;&#26126;&#65292;&#20182;&#39532;&#19978;&#21160;&#29992;&#25163;&#27573;&#65292;&#36890;&#36807;&#22269;&#23478;&#24178;&#39044;&#21270;&#35299;&#20102;&#21361;&#26426;&#12290;<BR>&#27721;&#23494;&#23572;&#39039;&#36215;&#35785;&#20102;&#26460;&#23572;&#24182;&#19988;&#25226;&#20182;&#20002;&#36827;&#20102;&#30417;&#29425;&#65292;&#32780;&#25805;&#32437;&#32929;&#24066;&#30340;&#21033;&#25991;&#26031;&#39039;&#23478;&#26063;&#21017;&#26159;&#8220;&#20599;&#40481;&#19981;&#25104;&#21453;&#34432;&#25226;&#31859;&#8221;&#12290;