&#32654;&#22269;&#20108;&#27425;&#29420;&#31435;&#25112;&#20105;&#32988;&#21033;&#27424;&#20538;1000&#22810;&#19975;&#32654;&#20803;&#65292;&#36825;&#20123;&#38065;&#26159;&#21457;&#34892;&#20538;&#21048;&#21215;&#38598;&#30340;&#65292;&#20026;&#20102;&#20445;&#35777;&#36825;&#20123;&#22823;&#37327;&#20538;&#21048;&#30340;&#21215;&#38598;&#21644;&#20132;&#26131;&#65292;&#25104;&#31435;&#20102;&#32445;&#32422;&#35777;&#21048;&#20132;&#26131;&#22996;&#21592;&#20250;</P>
<P>&#32654;&#22269;&#29420;&#31435;&#21518;&#65292;&#32463;&#27982;&#21457;&#23637;&#38750;&#24120;&#24555;&#65292;&#35777;&#21048;&#20132;&#26131;&#20063;&#26377;&#20102;&#24456;&#22823;&#30340;&#21457;&#23637;&#65292;&#24403;&#26102;&#32654;&#22269;&#26377;&#22810;&#20010;&#37329;&#34701;&#20013;&#24515;&#12290;<BR>&#22312;19&#19990;&#32426;&#21021;&#65292;&#24052;&#23572;&#30340;&#25705;&#21644;&#36153;&#22478;&#23436;&#20840;&#21487;&#20197;&#22312;&#37329;&#34701;&#19994;&#19978;&#19982;&#32445;&#32422;&#25239;&#34913;&#12290;<BR>&#19981;&#36807;&#32445;&#32422;&#29575;&#20808;&#24314;&#31435;&#20102;&#35777;&#21048;&#20132;&#26131;&#22996;&#21592;&#20250;&#65292;&#36825;&#19981;&#20165;&#24110;&#21161;&#32445;&#32422;&#25104;&#20026;&#32654;&#22269;&#30340;&#37329;&#34701;&#20013;&#24515;&#65292;<BR>&#20063;&#26631;&#24535;&#30528;&#32654;&#22269;&#32929;&#24066;&#36816;&#20316;&#26397;&#30528;&#26377;&#32422;&#26463;&#30340;&#35268;&#33539;&#21270;&#21448;&#36808;&#36827;&#20102;&#19968;&#22823;&#27493;&#65292;<BR>&#32780;&#20419;&#20351;&#36825;&#20010;&#22996;&#21592;&#20250;&#35806;&#29983;&#30340;&#21364;&#26159;&#19968;&#22330;&#25112;&#20105;&#12290;</P>
<P>1812&#24180;&#65292;&#32654;&#22269;&#21644;&#33521;&#22269;&#20043;&#38388;&#20877;&#27425;&#29190;&#21457;&#25112;&#20105;&#65292;&#33521;&#22269;&#20154;&#19968;&#24230;&#25915;&#21344;&#20102;&#21326;&#30427;&#39039;&#65292;&#24182;&#19968;&#25226;&#28779;&#28903;&#20102;&#30333;&#23467;&#12290;<BR>&#33521;&#22269;&#20154;&#20284;&#20046;&#24635;&#26159;&#24456;&#29233;&#28903;&#21035;&#22269;&#30340;&#24314;&#31569;&#65292;&#19981;&#36807;&#33521;&#22269;&#20154;&#30340;&#22909;&#36816;&#24182;&#19981;&#38271;&#65292;2&#24180;&#21518;&#20182;&#20204;&#34987;&#32654;&#22269;&#20154;&#36214;&#36208;&#20102;&#12290;</P>
<P>&#36825;&#27425;&#25112;&#20105;&#21490;&#31216;&#31532;&#20108;&#27425;&#29420;&#31435;&#25112;&#20105;&#65292;<BR>&#32654;&#22269;&#20154;&#34429;&#28982;&#36194;&#24471;&#20102;&#32988;&#21033;&#65292;&#21364;&#27424;&#20102;&#19968;&#23617;&#32929;&#20538;&#65292;<BR>&#22823;&#32422;&#26377;1000&#22810;&#19975;&#32654;&#20803;&#65292;&#30456;&#24403;&#20110;&#24403;&#26102;&#21322;&#24180;&#30340;&#31246;&#25910;&#12290;</P>
<P>&#36825;&#20123;&#38065;&#26159;&#32654;&#22269;&#25919;&#24220;&#21457;&#34892;&#20538;&#21048;&#21215;&#38598;&#30340;&#65292;&#20538;&#21048;&#25968;&#37327;&#20043;&#22823;&#21069;&#25152;&#26410;&#26377;&#65292;<BR>&#20026;&#20102;&#20445;&#35777;&#20538;&#21048;&#30340;&#21215;&#38598;&#21644;&#20132;&#26131;&#65292;<BR>&#32445;&#32422;&#20915;&#23450;&#25104;&#31435;&#19968;&#20010;&#35777;&#21048;&#20132;&#26131;&#22996;&#21592;&#20250;&#20197;&#35268;&#33539;&#20132;&#26131;&#65292;<BR>&#32445;&#32422;&#35777;&#21048;&#20132;&#26131;&#22996;&#21592;&#20250;&#23601;&#36825;&#26679;&#25104;&#31435;&#20102;&#12290;</P>
<P>&#35813;&#22996;&#21592;&#20250;&#26368;&#26089;&#30340;&#33891;&#20107;&#20250;&#21253;&#25324;28&#21517;&#33891;&#20107;&#65292;&#20182;&#20204;&#26469;&#33258;7&#20010;&#19981;&#21516;&#30340;&#35777;&#21048;&#20844;&#21496;&#65292;&#22240;&#27492;&#36825;&#20010;&#22996;&#21592;&#20250;&#20174;&#19968;&#24320;&#22987;&#23601;&#26159;&#31169;&#20154;&#24615;&#36136;&#12290;<BR>&#24403;&#26102;&#20026;&#20102;&#38450;&#27490;&#36807;&#24230;&#25237;&#26426;&#65292;&#22996;&#21592;&#20250;&#35268;&#23450;&#20080;&#21334;&#32929;&#31080;&#30340;&#20132;&#21106;&#26159;&#22312;&#31532;&#20108;&#22825;&#65292;&#21644;&#20170;&#22825;&#20013;&#22269;&#30340;&#32929;&#24066;&#19968;&#26679;&#65292;&#20294;&#26159;&#20170;&#22825;&#32654;&#22269;&#30340;&#32929;&#24066;&#24050;&#32463;&#20801;&#35768;&#21516;&#19968;&#22825;&#20080;&#21334;&#12290;<BR>&#21478;&#22806;&#65292;&#20026;&#20102;&#26460;&#32477;&#19978;&#24066;&#20844;&#21496;&#33258;&#24049;&#25805;&#32437;&#32929;&#24066;&#65292;&#22996;&#21592;&#20250;&#20005;&#26684;&#31105;&#27490;&#23545;&#25970;&#65292;&#19981;&#36807;&#22312;&#25509;&#19979;&#26469;&#30340;100&#22810;&#24180;&#37324;&#65292;&#36825;&#39033;&#31105;&#20196;&#24456;&#38590;&#25191;&#34892;&#12290;</P>
<P>&#24635;&#30340;&#26469;&#35762;&#65292;&#32654;&#22269;&#24314;&#22269;&#20043;&#21021;&#32463;&#27982;&#26159;&#25345;&#32493;&#22686;&#38271;&#30340;&#65292;<BR>&#22312;&#21326;&#30427;&#39039;&#20219;&#32844;&#24403;&#24635;&#32479;&#30340;1792&#24180;&#65292;&#32654;&#22269;&#30340;&#31246;&#25910;&#36824;&#21482;&#26377;367&#19975;&#32654;&#20803;&#65292;<BR>&#21040;&#20102;1817&#24180;&#23601;&#39640;&#36798;3300&#22810;&#19975;&#32654;&#20803;&#20102;&#65292;&#21382;&#32463;&#22235;&#20998;&#20043;&#19968;&#20010;&#19990;&#32426;&#25552;&#39640;&#20102;9&#20493;&#12290;<BR>&#21363;&#20415;&#22914;&#27492;&#65292;&#21326;&#23572;&#34903;&#21644;&#20170;&#22825;&#19968;&#26679;&#65292;&#20063;&#24635;&#26159;&#29275;&#24066;&#21644;&#29066;&#24066;&#20132;&#26367;&#20986;&#29616;&#12290;<BR>&#26377;&#20123;&#26102;&#20505;&#30475;&#20284;&#32463;&#27982;&#24418;&#21183;&#19968;&#29255;&#22823;&#22909;&#65292;&#20854;&#23454;&#24050;&#32463;&#26263;&#27969;&#28044;&#21160;&#65292;&#25509;&#19979;&#26469;&#23601;&#26159;&#23849;&#30424;&#21644;&#33831;&#26465;&#12290;<BR>&#26377;&#26102;&#30475;&#20284;&#24050;&#32463;&#23665;&#31351;&#27700;&#23613;&#65292;&#20294;&#26159;&#26032;&#30340;&#21457;&#29616;&#65288;&#27604;&#22914;&#21152;&#24030;&#30340;&#40644;&#37329;&#65289;&#21644;&#26032;&#25216;&#26415;&#65288;&#38081;&#36335;&#65289;&#30340;&#20986;&#29616;&#65292;&#21448;&#20351;&#24471;&#24418;&#21183;&#26611;&#26263;&#33457;&#26126;&#12290;<BR>&#19981;&#36807;&#20174;&#25972;&#20307;&#19978;&#26469;&#30475;&#65292;&#32654;&#22269;&#36825;&#21322;&#20010;&#19990;&#32426;&#32463;&#27982;&#22312;&#24555;&#36895;&#21457;&#23637;&#65292;&#20284;&#20046;&#21644;&#32929;&#24066;&#30340;&#36215;&#20239;&#26080;&#20851;&#12290;&#36825;&#19968;&#28857;&#20063;&#21644;&#20170;&#22825;&#30340;&#20013;&#22269;&#26377;&#24456;&#22823;&#30340;&#30456;&#20284;&#24615;&#12290;