&#21608;&#23041;&#28872;&#29579;&#20108;&#21313;&#19977;&#24180;-1-&#12304;&#21608;&#22825;&#23376;&#21629;&#22827;&#20026;&#20399;&#12305; 
<P></P>
<P><BR>&#21021;&#21629;&#26187;&#22823;&#22827;&#39759;&#26031;&#12289;&#36213;&#31821;&#12289;&#38889;&#34388;&#20026;&#35832;&#20399;&#12290; </P>
<P><BR>&#35299;&#37322;&#65306;&#36825;&#19968;&#24180;&#65292;&#21608;&#23041;&#28872;&#29579;&#24320;&#22987;&#65288;&#27491;&#24335;&#65289;&#23553;&#26187;&#22269;&#22823;&#22827;&#39759;&#26031;&#12289;&#36213;&#31821;&#12289;&#38889;&#34388;&#20026;&#35832;&#20399;&#12290;</P>
<P><BR>&#32972;&#26223;&#30693;&#35782;</P>
<P><BR>&#23553;&#24314;</P>
<P>&#23553;&#24314;&#26159;&#20998;&#23553;&#21644;&#24314;&#22269;&#12290;&#23553;&#24314;&#21046;&#26159;&#21608;&#26397;&#24314;&#31435;&#21518;&#37319;&#21462;&#30340;&#31649;&#29702;&#21046;&#24230;&#12290;</P>
<P>&#27494;&#29579;&#20240;&#32419;&#12289;&#28781;&#21830;&#24314;&#21608;&#21518;&#65292;&#25226;&#20146;&#25114;&#21644;&#21151;&#33251;&#20998;&#23553;&#21040;&#22825;&#19979;&#21508;&#22320;&#65292;&#24314;&#31435;&#21644;&#25484;&#31649;&#21508;&#33258;&#30340;&#23553;&#22269;&#12290;</P>
<P><BR>&#35832;&#20399;</P>
<P>&#23553;&#22269;&#30340;&#21531;&#20027;&#27867;&#31216;&#8220;&#20399;&#8221;&#12290;&#25152;&#35859;&#8220;&#35832;&#20399;&#8221;&#23601;&#26159;&#8220;&#35832;&#20301;&#21531;&#20399;&#8221;&#65292;&#26159;&#23545;&#23553;&#22269;&#21531;&#20027;&#30340;&#32479;&#31216;&#12290;&#35832;&#20399;&#25317;&#26377;&#33258;&#24049;&#30340;&#23553;&#22320;&#12289;&#23478;&#33251;&#12289;&#20154;&#21475;&#12290;</P>
<P>&#35832;&#20399;&#26377;&#21516;&#22995;&#20063;&#26377;&#24322;&#22995;&#65292;&#21516;&#22995;&#35832;&#20399;&#20998;&#23553;&#33258;&#22825;&#23376;&#20146;&#25114;&#65292;&#24322;&#22995;&#35832;&#20399;&#20998;&#23553;&#33258;&#38750;&#22825;&#23376;&#20146;&#25114;&#65288;&#22914;&#21151;&#33251;&#65289;&#12290;</P>
<P><BR>&#22823;&#22827;</P>
<P>&#35832;&#20399;&#22312;&#33258;&#24049;&#30340;&#23553;&#22269;&#37324;&#36793;&#36824;&#20250;&#20570;&#31532;&#20108;&#32423;&#30340;&#20998;&#23553;&#65292;&#20063;&#23601;&#26159;&#22823;&#22827;&#19968;&#32423;&#30340;&#36149;&#26063;&#12290;&#22823;&#22827;&#20063;&#25317;&#26377;&#33258;&#24049;&#30340;&#23553;&#22320;&#12289;&#23478;&#33251;&#21644;&#20154;&#21475;&#12290;</P>
<P><BR>&#36149;&#26063;</P>
<P><SPAN>&#21608;&#22825;&#23376;&#12289;&#35832;&#20399;&#12289;&#22823;&#22827;</SPAN>&#21487;&#20197;&#32479;&#31216;&#36149;&#26063;&#12290;</P>
<P><BR>&#23447;&#27861;</P>
<P>&#23447;&#27861; &#65309;<SPAN>&#36149;&#26063;&#36523;&#20221;&#31561;&#32423;&#21046;&#24230;&#65288;&#21521;&#19979;&#20998;&#23553;&#12289;&#21521;&#19978;&#25928;&#24544;&#65289; + &#36149;&#26063;&#36951;&#20135;&#32487;&#25215;&#21046;&#24230;&#65288;&#23265;&#38271;&#23376;&#32487;&#25215;&#65292;&#38750;&#23265;&#38271;&#23376;&#20998;&#23553;&#65289;</SPAN>&#12290;</P>
<P>&#22823;&#23447;&#26159;<SPAN>&#26045;&#34892;&#20998;&#23553;&#30340;&#19968;&#32423;</SPAN>&#65292;&#23567;&#23447;&#26159;<SPAN>&#25509;&#21463;&#20998;&#23553;&#30340;&#19968;&#32423;</SPAN>&#12290;&#20363;&#22914;&#65306;&#22825;&#23376;&#19982;&#35832;&#20399;&#26159;&#22823;&#23447;&#19982;&#23567;&#23447;&#65292;&#35832;&#20399;&#19982;&#22823;&#22827;&#26159;&#22823;&#23447;&#19982;&#23567;&#23447;&#12290;</P>
<P><BR>&#32479;&#27835;&#65288;&#31649;&#29702;&#30446;&#26631;&#65289;</P>
<P>&#22312;&#23447;&#27861;&#21046;&#24230;&#30340;&#36816;&#34892;&#19979;&#65292;&#21508;&#32423;&#23618;&#23618;&#20998;&#23553;&#65292;&#22823;&#23447;&#23567;&#23447;&#38169;&#32508;&#22797;&#26434;&#65292;&#21508;&#23553;&#22320;&#20043;&#38388;&#24418;&#25104;&#20102;&#19968;&#24352;&#24222;&#22823;&#30340;&#20146;&#23646;&#32593;&#12290;</P>
<P>&#27492;&#26102;&#65292;&#22269;&#25919;&#23601;&#26159;<SPAN>&#23478;&#25919;</SPAN>&#65292;&#25919;&#27835;&#20851;&#31995;&#23601;&#26159;<SPAN>&#20146;&#23646;&#20851;&#31995;</SPAN>&#65292;&#32479;&#27835;&#21608;&#26397;&#36825;&#20010;&#22823;&#22269;&#23601;&#26159;<SPAN>&#31649;&#29702;&#21608;&#27663;&#26063;&#36825;&#20010;&#22823;&#23478;&#26063;</SPAN>&#12290;</P>
<P>&#20110;&#26159;&#65292;&#35201;&#24819;&#38271;&#20037;&#31283;&#23450;&#32479;&#27835;&#65292;&#20851;&#38190;&#23601;&#26159;<SPAN>&#36825;&#20010;&#22823;&#23478;&#26063;&#37324;&#38754;&#27599;&#20010;&#20154;&#37117;&#35201;&#22312;&#20854;&#20301;&#32622;&#19978;&#33258;&#35273;&#23653;&#34892;&#36131;&#20219;&#21644;&#20041;&#21153;</SPAN>&#12290;</P>
<P><BR>&#31036;&#21046;&#65288;&#31649;&#29702;&#25163;&#27573;&#65289;</P>
<P>&#31036;&#21046;&#26159;&#19968;&#22871;&#35268;&#33539;&#65292;&#29992;&#20110;<SPAN>&#32500;&#25252;&#23447;&#27861;&#21046;&#24230;&#30340;&#27491;&#24120;&#25191;&#34892;</SPAN>&#65292;&#20174;&#32780;&#30830;&#20445;<SPAN>&#31561;&#32423;&#21046;&#24230;&#21644;&#32487;&#25215;&#21046;&#24230;&#30340;&#27491;&#24120;&#25191;&#34892;</SPAN>&#65292;&#26368;&#32456;&#30446;&#30340;&#26159;<SPAN>&#23454;&#29616;&#38271;&#20037;&#31283;&#23450;&#30340;&#32479;&#27835;</SPAN>&#12290; </P>
<P>&#31036;&#30340;&#19968;&#20999;&#32321;&#25991;&#32539;&#33410;&#65292;&#21483;&#20316;<SPAN>&#31036;&#20202;</SPAN>&#65292;&#20063;&#23601;&#26159;&#31036;&#30340;&#20202;&#24335;&#12290; </P>
<P>&#31036;&#20316;&#20026;&#22522;&#26412;&#22269;&#31574;&#65292;&#23601;&#21483;<SPAN>&#31036;&#21046;</SPAN>&#12290; </P>
<P>&#36926;&#36234;&#31036;&#30340;&#36793;&#30028;&#65292;&#21483;&#20316;<SPAN>&#38750;&#31036;</SPAN>&#12290; </P>
<P>&#22312;&#31036;&#21046;&#31038;&#20250;&#37324;&#65292;&#19968;&#20010;&#26377;&#25945;&#20859;&#30340;&#20154;&#30340;&#19968;&#20999;&#35328;&#35848;&#20030;&#27490;&#37117;&#19981;&#24212;&#24403;<SPAN>&#36926;&#36234;&#31036;&#30340;&#36793;&#30028;</SPAN>&#12290; </P>
<P>&#36825;&#23601;&#26159;&#23380;&#23376;&#25152;&#35859;&#30340;&#8220;<SPAN>&#38750;&#31036;&#21247;&#35270;&#65292;&#38750;&#31036;&#21247;&#21548;&#65292;&#38750;&#31036;&#21247;&#35328;&#65292;&#38750;&#31036;&#21247;&#21160;</SPAN>&#8221; &#12290;</P>
<P><BR>&#31036;&#23849;&#20048;&#22351; </P>
<P><SPAN class=cloze>[...]</SPAN>&#65292;&#36825;&#23601;&#26159;&#25152;&#35859;&#31036;&#23849;&#20048;&#22351;&#12290; </P>
<P>&#22312;&#24403;&#26102;&#25152;&#26377;&#30340;&#35832;&#20399;&#22269;&#37324;&#65292;&#23447;&#27861;&#20851;&#31995;&#26368;&#20808;&#36973;&#21040;&#30772;&#22351;&#30340;&#65292;&#23601;&#26159;&#20301;&#20110;&#20170;&#22825;&#23665;&#35199;&#30465;&#30340;&#26187;&#22269;&#12290;&#23665;&#35199;&#30465;&#20043;&#25152;&#20197;&#31616;&#31216;&#26187;&#65292;&#23601;&#26159;&#20174;&#26187;&#22269;&#26469;&#30340;&#12290; </P>
<P>&#26187;&#22269;&#23447;&#26063;&#32463;&#36807;&#20102;&#22909;&#20960;&#36718;&#30340;&#25163;&#36275;&#30456;&#27531;&#65292;&#20808;&#26159;&#23567;&#23447;&#31713;&#22842;&#20102;&#22823;&#23447;&#30340;&#22320;&#20301;&#65292;&#28982;&#21518;&#23567;&#23447;&#21448;&#35201;&#25630;&#38598;&#26435;&#65292;&#21516;&#23447;&#30340;&#21460;&#20271;&#20804;&#24351;&#27515;&#36208;&#36867;&#20129;&#65292;&#20939;&#38646;&#27526;&#23613;&#12290; </P>
<P>&#22269;&#21531;&#32456;&#20110;&#21487;&#20197;&#22823;&#26435;&#29420;&#25597;&#20102;&#65292;&#35813;&#25552;&#25300;&#35841;&#65292;&#35813;&#32610;&#20813;&#35841;&#65292;&#19981;&#20877;&#35770;&#36164;&#25490;&#36744;&#65292;&#32780;&#26159;&#26377;&#25152;&#35859;&#8220;&#23562;&#36132;&#23578;&#21151;&#8221;&#65292;&#26681;&#25454;&#25165;&#24178;&#21644;&#20891;&#21151;&#32473;&#20986;&#30456;&#24212;&#30340;&#32844;&#20301;&#21644;&#24453;&#36935;&#65292;&#26377;&#21035;&#20110;&#20256;&#32479;&#30340;&#8220;&#20146;&#20146;&#23578;&#24681;&#8221;&#65292;&#26681;&#25454;&#20146;&#25114;&#20851;&#31995;&#26469;&#32473;&#20248;&#24453;&#12290; </P>
<P>&#20294;&#26187;&#22269;&#21040;&#24213;&#19981;&#33021;&#24443;&#24213;&#25670;&#33073;&#26102;&#20195;&#23616;&#38480;&#24615;&#65292;&#35273;&#24471;&#36149;&#26063;&#29677;&#24213;&#24635;&#19981;&#33021;&#19968;&#30452;&#31354;&#30528;&#12290;&#24590;&#20040;&#21150;&#21602;&#65311; </P>
<P>&#24403;&#26102;&#36824;&#24819;&#19981;&#21040;&#32856;&#20219;&#21046;&#65292;&#20110;&#26159;&#23601;&#25226;&#19968;&#20123;&#21151;&#33251;&#21644;&#23558;&#39046;&#25552;&#25300;&#36215;&#26469;&#65292;&#32473;&#20102;&#20182;&#20204;&#36149;&#26063;&#30340;&#22836;&#34900;&#12289;&#23553;&#22320;&#21644;&#19990;&#34989;&#30340;&#36164;&#26684;&#12290; </P>
<P>&#36825;&#26102;&#20505;&#30340;&#26187;&#22269;&#65292;&#34429;&#28982;&#30475;&#19978;&#21435;&#21644;&#20854;&#20182;&#35832;&#20399;&#22269;&#19968;&#26679;&#65292;&#29031;&#26087;&#26159;&#22823;&#36149;&#26063;&#32479;&#39046;&#23567;&#36149;&#26063;&#65292;&#23567;&#36149;&#26063;&#32479;&#39046;&#26356;&#23567;&#30340;&#36149;&#26063;&#65292;&#20294;&#34880;&#32479;&#20851;&#31995;&#24050;&#32463;&#21464;&#20102;&#12290; </P>
<P>&#36825;&#19968;&#25209;&#26032;&#20852;&#36149;&#26063;&#65292;&#21407;&#26412;&#20849;&#26377;&#20843;&#22823;&#23478;&#26063;&#65292;&#22312;&#21517;&#21033;&#22330;&#19978;&#19981;&#26029;&#21457;&#29983;&#30683;&#30462;&#12290;&#24403;&#26102;&#26377;&#20154;&#29992;&#8220;&#26187;&#25919;&#22810;&#38376;&#8221;&#26469;&#35780;&#20215;&#26187;&#22269;&#25919;&#22363;&#65292;&#36825;&#21477;&#35805;&#21518;&#26469;&#28436;&#21464;&#20026;&#25105;&#20204;&#29087;&#24713;&#30340;&#25104;&#35821;&#8220;&#25919;&#20986;&#22810;&#38376;&#8221;&#12290; </P>
<P>&#20843;&#22823;&#23478;&#26063;&#32463;&#36807;&#20102;&#20960;&#36718;&#20869;&#26007;&#65292;&#26368;&#21518;&#21482;&#21097;&#19979;&#26234;&#12289;&#38889;&#12289;&#36213;&#12289;&#39759;&#22235;&#22823;&#23478;&#26063;&#12290;&#34429;&#28982;&#21517;&#20041;&#19978;&#22235;&#22823;&#23478;&#26063;&#36824;&#35201;&#21548;&#20174;&#26187;&#22269;&#22269;&#21531;&#30340;&#21495;&#20196;&#65292;&#20294;&#23454;&#38469;&#19978;&#65292;&#22823;&#23478;&#26089;&#24050;&#32463;&#19981;&#25226;&#22269;&#21531;&#25918;&#22312;&#30524;&#37324;&#65292;&#22269;&#21531;&#20063;&#30830;&#23454;&#27809;&#26377;&#23454;&#21147;&#26469;&#25511;&#21046;&#20182;&#20204;&#20102;&#12290; </P>
<P>&#22235;&#22823;&#23478;&#26063;&#24403;&#20013;&#65292;&#20197;&#36164;&#21382;&#26368;&#27973;&#30340;&#26234;&#27663;&#23478;&#26063;&#21457;&#21147;&#26368;&#29467;&#65292;&#36805;&#36895;&#20940;&#39550;&#20110;&#38889;&#12289;&#36213;&#12289;&#39759;&#19977;&#23478;&#20043;&#19978;&#12290;