&#8220;&#32467;&#34972;&#23376;&#8221;&#26159;&#25226;&#26494;&#25481;&#30340;&#34972;&#24102;&#31995;&#32039;&#30340;&#24847;&#24605;&#12290;</P>
<P>&#36825;&#20010;&#39064;&#30446;&#30456;&#24403;&#21476;&#24618;&#65292;&#30475;&#23436;&#20840;&#35799;&#65292;&#20320;&#20063;&#25214;&#19981;&#21040;&#20219;&#20309;&#19968;&#28857;&#21644;&#34972;&#23376;&#26377;&#20851;&#30340;&#20869;&#23481;&#12290;<BR>&#36825;&#21040;&#24213;&#26159;&#24590;&#20040;&#22238;&#20107;&#21602;&#65311;<BR>&#22240;&#20026;&#36825;&#20010;&#39064;&#30446;&#24182;&#19981;&#26159;&#26446;&#30333;&#30340;&#21407;&#21019;&#65292;&#32780;&#26159;&#26469;&#33258;&#27721;&#26397;&#30340;&#20048;&#24220;&#35799;&#39064;&#12290;<BR>&#21518;&#20154;&#24120;&#24120;&#27839;&#29992;&#27721;&#26397;&#20048;&#24220;&#30340;&#39064;&#30446;&#65292;&#20048;&#24220;&#30340;&#26576;&#20010;&#39064;&#30446;&#24120;&#20889;&#20160;&#20040;&#20027;&#39064;&#65292;&#21518;&#20154;&#27839;&#29992;&#36825;&#20010;&#39064;&#30446;&#30340;&#26102;&#20505;&#36890;&#24120;&#20063;&#20250;&#20889;&#21516;&#26679;&#30340;&#20027;&#39064;&#12290;</P>
<P>&#20803;&#26411;&#26126;&#21021;&#30340;&#21016;&#20271;&#28201;&#26159;&#22823;&#23478;&#24456;&#29087;&#24713;&#30340;&#21382;&#21490;&#20154;&#29289;&#12290;&#20182;&#20063;&#20889;&#36807;&#19968;&#39318;&#12298;&#32467;&#34972;&#23376;&#12299;&#65292;<BR>&#21128;&#22836;&#23601;&#35828;&#8220;&#26132;&#26377;&#20449;&#38517;&#21531;&#65292;&#20035;&#22312;&#22823;&#26753;&#22478;&#8221;&#65292;<BR>&#28982;&#21518;&#35828;&#20449;&#38517;&#21531;&#8220;&#35811;&#38376;&#35858;&#26417;&#20133;&#65292;&#34394;&#24038;&#19978;&#20399;&#23348;&#8221;&#65292;<BR>&#31455;&#28982;&#21644;&#26446;&#30333;&#30340;&#12298;&#20384;&#23458;&#34892;&#12299;&#31867;&#20284;&#12290;<BR>&#35762;&#23436;&#36825;&#27573;&#25112;&#22269;&#20256;&#22855;&#20043;&#21518;&#65292;&#32467;&#23614;&#35828;&#8220;&#20110;&#20170;&#19981;&#21487;&#35265;&#65292;&#23490;&#23518;&#20260;&#20154;&#24773;&#8221;&#65292;<BR>&#25242;&#20170;&#36861;&#26132;&#65292;&#24863;&#21497;&#36825;&#26679;&#30340;&#35946;&#20384;&#20154;&#29289;&#19982;&#39118;&#20113;&#38469;&#20250;&#21482;&#23384;&#22312;&#20110;&#36965;&#36828;&#30340;&#21476;&#20195;&#65292;&#24403;&#20170;&#23436;&#20840;&#35265;&#19981;&#21040;&#20102;&#12290;</P>
<P>&#25972;&#39318;&#35799;&#36880;&#23383;&#36880;&#21477;&#35835;&#19979;&#26469;&#65292;&#31070;&#31192;&#30340;&#34972;&#23376;&#20381;&#28982;&#32570;&#24109;&#12290;</P>
<P>&#36825;&#23601;&#35201;&#22238;&#21040;&#12298;&#20048;&#24220;&#35799;&#38598;&#12299;&#65292;&#30475;&#30475;&#39064;&#30446;&#20043;&#19979;&#30340;&#35299;&#37322;&#20102;&#12290;<BR>&#12298;&#20048;&#24220;&#35799;&#38598;&#12299;&#24341;&#36848;&#12298;&#24093;&#29579;&#19990;&#32426;&#12299;&#65292;</P>
<P>&#35828;&#21608;&#25991;&#29579;&#35752;&#20240;&#23815;&#20399;&#34382;&#30340;&#26102;&#20505;&#65292;&#26377;&#19968;&#22825;&#21457;&#29616;&#33258;&#24049;&#30340;&#34972;&#23376;&#26494;&#24320;&#20102;&#65292;<BR>&#24038;&#30475;&#21491;&#30475;&#65292;&#25214;&#19981;&#21040;&#20154;&#26469;&#24110;&#24537;&#65292;&#21482;&#22909;&#33258;&#24049;&#24367;&#19979;&#33136;&#65292;&#25226;&#34972;&#23376;&#31995;&#22909;&#12290;</P>
<P>&#21608;&#27494;&#29579;&#35752;&#20240;&#21830;&#32419;&#29579;&#30340;&#26102;&#20505;&#65292;&#22312;&#35475;&#24072;&#22823;&#20250;&#19978;&#24038;&#25163;&#25343;&#30528;&#27494;&#22120;&#65292;&#21491;&#25163;&#25343;&#30528;&#26071;&#24092;&#65292;<BR>&#24573;&#28982;&#21457;&#29616;&#34972;&#23376;&#26494;&#20102;&#65292;&#26049;&#36793;&#27809;&#20154;&#24110;&#24537;&#65292;&#21482;&#22909;&#25918;&#19979;&#26071;&#24092;&#65292;&#33258;&#24049;&#24367;&#33136;&#31995;&#34972;&#23376;&#12290;</P>
<P>&#21476;&#20195;&#30340;&#34972;&#23376;&#21644;&#20170;&#22825;&#19981;&#21516;&#65292;&#26377;&#38795;&#24102;&#19968;&#26679;&#30340;&#24102;&#23376;&#65292;&#38656;&#35201;&#31995;&#32039;&#25165;&#34892;&#12290;<BR>&#21478;&#22806;&#65292;&#36523;&#20221;&#39640;&#36149;&#30340;&#20154;&#19981;&#35813;&#33258;&#24049;&#31995;&#34972;&#23376;&#12290;<BR>&#12298;&#27721;&#20070;&#12299;&#36824;&#26377;&#19968;&#27573;&#35760;&#36733;&#65292;&#35828;&#27721;&#26397;&#21517;&#33251;&#24352;&#37322;&#20043;&#23545;&#19968;&#20301;&#21483;&#29579;&#29983;&#30340;&#26080;&#23448;&#26080;&#32844;&#30340;&#32769;&#20154;&#24456;&#22909;&#12290;<BR>&#19968;&#22825;&#65292;&#22312;&#19968;&#20010;&#26397;&#24311;&#37324;&#30340;&#36798;&#23448;&#26174;&#36149;&#37117;&#22312;&#30340;&#27491;&#24335;&#22330;&#21512;&#65292;<BR>&#29579;&#29983;&#24573;&#28982;&#35828;&#33258;&#24049;&#30340;&#34972;&#23376;&#26494;&#20102;&#65292;&#21483;&#24352;&#37322;&#20043;&#32473;&#33258;&#24049;&#31995;&#22909;&#65292;<BR>&#24352;&#37322;&#20043;&#24403;&#21363;&#20415;&#36330;&#19979;&#26469;&#32473;&#29579;&#29983;&#31995;&#22909;&#20102;&#34972;&#23376;&#12290;<BR>&#21518;&#26469;&#26377;&#20154;&#25209;&#35780;&#29579;&#29983;&#35828;&#65306;&#8220;&#20320;&#22826;&#36807;&#20998;&#20102;&#21543;&#65292;&#24590;&#20040;&#33021;&#24403;&#20247;&#32473;&#24352;&#22823;&#20154;&#38590;&#22570;&#21602;&#65311;&#8221;<BR>&#29579;&#29983;&#22238;&#31572;&#35828;&#65306;&#8220;&#25105;&#24180;&#32426;&#24050;&#32463;&#36825;&#20040;&#22823;&#20102;&#65292;&#36523;&#20221;&#20063;&#24456;&#20302;&#36145;&#65292;&#20272;&#35745;&#27809;&#26426;&#20250;&#20026;&#24352;&#22823;&#20154;&#20570;&#20160;&#20040;&#20107;&#20102;&#12290;<BR>&#24352;&#22823;&#20154;&#26159;&#22825;&#19979;&#21517;&#33251;&#65292;&#25105;&#35753;&#20182;&#32473;&#25105;&#31995;&#34972;&#23376;&#65292;&#26159;&#24819;&#35753;&#20182;&#24471;&#21040;&#20154;&#20204;&#26356;&#39640;&#30340;&#25964;&#37325;&#12290;&#8221;<BR>&#29579;&#29983;&#36825;&#26679;&#20570;&#65292;&#20197;&#29306;&#29298;&#33258;&#36523;&#24418;&#35937;&#26469;&#25442;&#21462;&#24352;&#37322;&#20043;&#24418;&#35937;&#30340;&#25552;&#21319;&#65292;&#36825;&#23545;&#20110;&#37325;&#35270;&#21517;&#33410;&#30340;&#20154;&#26469;&#35828;&#65292;&#23454;&#22312;&#38590;&#33021;&#21487;&#36149;&#12290;</P>
<P>&#25152;&#20197;&#8220;&#32467;&#34972;&#23376;&#8221;&#30340;&#20027;&#39064;&#26159;&#20154;&#30340;&#36935;&#21512;&#65292;&#20449;&#38517;&#21531;&#31036;&#25964;&#20399;&#23348;&#12289;&#26417;&#20133;&#30340;&#25925;&#20107;&#24403;&#28982;&#24456;&#36866;&#21512;&#20316;&#20026;&#36825;&#20010;&#39064;&#30446;&#20043;&#19979;&#30340;&#20869;&#23481;&#12290;<BR>&#26446;&#30333;&#30340;&#12298;&#32467;&#34972;&#23376;&#12299;&#25226;&#36825;&#20010;&#20027;&#39064;&#20889;&#24471;&#26356;&#21152;&#26126;&#30830;&#20102;&#12290;