&#12298;&#20384;&#23458;&#34892;&#12299;&#36825;&#39318;&#35799;&#22240;&#20026;&#37329;&#24248;&#30340;&#21516;&#21517;&#23567;&#35828;&#21464;&#24471;&#26356;&#21152;&#24191;&#20026;&#20154;&#30693;&#12290;</P>
<P>&#35799;&#37324;&#25551;&#20889;&#20102;&#19968;&#20301;&#36213;&#22269;&#35946;&#20384;&#12290;<BR>&#22240;&#20026;&#36213;&#22269;&#26377;&#32993;&#26381;&#39569;&#23556;&#30340;&#20256;&#32479;&#65292;<BR>&#25152;&#20197;&#36825;&#20301;&#35946;&#20384;&#39569;&#30528;&#30333;&#39532;&#65292;&#25140;&#30528;&#32993;&#22320;&#39118;&#26684;&#30340;&#31786;&#32552;&#65292;<BR>&#21073;&#30142;&#39532;&#24555;&#65292;&#26432;&#20154;&#19981;&#36153;&#21561;&#28784;&#20043;&#21147;&#12290;</P>
<P>&#26432;&#23436;&#20102;&#20154;&#65292;&#21150;&#23436;&#20102;&#20107;&#65292;&#28129;&#28982;&#25282;&#34915;&#32780;&#21435;&#65292;<BR>&#35841;&#37117;&#25214;&#19981;&#21040;&#20182;&#65292;&#29978;&#33267;&#19981;&#26366;&#21548;&#35828;&#36807;&#20182;&#30340;&#20107;&#36857;&#12290;</P>
<P>&#20182;&#38386;&#26469;&#21040;&#39759;&#22269;&#36149;&#20844;&#23376;&#20449;&#38517;&#21531;&#37027;&#37324;&#30021;&#39278;&#65292;&#35299;&#19979;&#20329;&#21073;&#27178;&#25918;&#22312;&#33181;&#21069;&#12290;<BR>&#36825;&#20854;&#23454;&#26159;&#20010;&#19981;&#22826;&#31036;&#35980;&#30340;&#20030;&#21160;&#65292;&#20294;&#26082;&#28982;&#26159;&#35946;&#20384;&#65292;&#24403;&#28982;&#19981;&#25304;&#23567;&#33410;&#12290;</P>
<P>&#20182;&#21644;&#20399;&#23348;&#12289;&#26417;&#20133;&#19968;&#36215;&#21917;&#37202;&#21507;&#32905;&#65292;&#24936;&#28982;&#35768;&#19979;&#25215;&#35834;&#12290;<BR>&#20182;&#26159;&#20010;&#19968;&#35834;&#21315;&#37329;&#30340;&#20154;&#65292;&#19968;&#21477;&#35805;&#27604;&#20116;&#23731;&#21517;&#23665;&#30340;&#20998;&#37327;&#36824;&#37325;&#12290;</P>
<P>&#21917;&#37202;&#21917;&#21040;&#37219;&#30021;&#30340;&#26102;&#20505;&#65292;&#20960;&#20301;&#33521;&#38596;&#24847;&#27668;&#39118;&#21457;&#12290;<BR>&#20399;&#23348;&#31574;&#21010;&#20986;&#31363;&#31526;&#25937;&#36213;&#30340;&#35745;&#35851;&#65307;<BR>&#26417;&#20133;&#22312;&#20891;&#33829;&#37324;&#25381;&#21160;&#38081;&#27084;&#65292;&#25171;&#27515;&#20102;&#39759;&#22269;&#20027;&#24069;&#65292;<BR>&#24110;&#20449;&#38517;&#21531;&#22842;&#21462;&#20853;&#26435;&#65292;&#20987;&#36864;&#31206;&#22269;&#20891;&#38431;&#65292;<BR>&#20026;&#36213;&#22269;&#35299;&#22260;&#65292;&#31435;&#19979;&#20102;&#21315;&#21476;&#22855;&#21151;&#12290;<BR>&#36825;&#20123;&#35946;&#20384;&#30340;&#20107;&#36857;&#65292;&#20540;&#24471;&#31532;&#19968;&#27969;&#30340;&#25991;&#20154;&#32791;&#36153;&#19968;&#36744;&#23376;&#30340;&#33510;&#24515;&#26469;&#20570;&#35760;&#24405;&#12290;</P>
<P>&#35799;&#37324;&#25552;&#21040;&#30340;&#8220;&#36213;&#23458;&#8221;&#26159;&#20010;&#34394;&#26500;&#20154;&#29289;&#65292;&#20399;&#23348;&#12289;&#26417;&#20133;&#21364;&#26159;&#25112;&#22269;&#26102;&#20195;&#20004;&#20301;&#30495;&#27491;&#30340;&#35946;&#20384;&#12290;</P>
<P>&#25112;&#22269;&#26159;&#20010;&#8220;&#20859;&#22763;&#8221;&#25104;&#39118;&#30340;&#26102;&#20195;&#65292;&#36149;&#26063;&#20204;&#24191;&#25955;&#38065;&#36130;&#65292;&#21560;&#24341;&#22825;&#19979;&#20154;&#25165;&#26469;&#20570;&#33258;&#24049;&#30340;&#38376;&#23458;&#12290;<BR>&#24403;&#26102;&#26368;&#20197;&#20859;&#22763;&#38395;&#21517;&#30340;&#26377;&#22235;&#22823;&#36149;&#26063;&#65292;&#21495;&#31216;&#8220;&#25112;&#22269;&#22235;&#20844;&#23376;&#8221;&#65292;&#20449;&#38517;&#21531;&#23601;&#26159;&#20854;&#20013;&#20043;&#19968;&#12290;</P>
<P>&#20859;&#22763;&#19981;&#20294;&#35201;&#33457;&#38065;&#65292;&#36824;&#24517;&#39035;&#31036;&#36132;&#19979;&#22763;&#65292;&#36825;&#26679;&#25165;&#33021;&#24471;&#21040;&#30495;&#27491;&#30340;&#20154;&#25165;&#12290;<BR>&#20449;&#38517;&#21531;&#20026;&#20102;&#24310;&#25597;&#19968;&#20010;&#21517;&#21483;&#20399;&#23348;&#30340;&#30475;&#23432;&#22478;&#38376;&#30340;&#32769;&#22836;&#23376;&#65292;&#20570;&#36275;&#20102;&#31036;&#36132;&#19979;&#22763;&#30340;&#21151;&#22827;&#65292;<BR>&#25442;&#26469;&#30340;&#26159;&#20399;&#23348;&#22312;&#20851;&#38190;&#26102;&#21051;&#24067;&#19979;&#22855;&#35851;&#65292;&#23436;&#25104;&#20102;&#19968;&#20214;&#35980;&#20284;&#32477;&#26080;&#21487;&#33021;&#30340;&#22766;&#20030;&#12290;</P>
<P>&#20107;&#24773;&#21150;&#25104;&#20043;&#21518;&#65292;&#20399;&#23348;&#21006;&#39048;&#33258;&#26432;&#65292;&#34920;&#36798;&#23545;&#20449;&#38517;&#21531;&#30340;&#24863;&#35874;&#12290;<BR>&#22312;&#20184;&#20986;&#30693;&#36935;&#20043;&#24681;&#36825;&#20214;&#20107;&#19978;&#65292;&#20449;&#38517;&#21531;&#20570;&#21040;&#20102;&#26497;&#33268;&#65307;<BR>&#32780;&#22312;&#25253;&#31572;&#30693;&#36935;&#20043;&#24681;&#36825;&#20214;&#20107;&#19978;&#65292;&#20399;&#23348;&#20063;&#20570;&#21040;&#20102;&#26497;&#33268;&#65292;<BR>&#25152;&#20197;&#36825;&#27573;&#25925;&#20107;&#34987;&#35799;&#20154;&#21453;&#22797;&#21535;&#21647;&#20102;&#20004;&#21315;&#24180;&#12290;