&#29992;&#20170;&#22825;&#30340;&#35270;&#35282;&#26469;&#30475;&#65292;&#20449;&#38517;&#21531;&#23545;&#24453;&#38376;&#23458;&#65292;<BR>&#26080;&#38750;&#26159;&#29992;&#33258;&#24049;&#20016;&#21402;&#30340;&#36130;&#21147;&#21644;&#24685;&#25964;&#30340;&#24577;&#24230;&#25442;&#21035;&#20154;&#20026;&#33258;&#24049;&#21334;&#21629;&#65292;<BR>&#23436;&#20840;&#32570;&#20047;&#29983;&#27515;&#30456;&#35768;&#12289;&#24826;&#24826;&#30456;&#24796;&#30340;&#30495;&#35802;&#65292;&#20399;&#23348;&#23454;&#22312;&#21507;&#20102;&#22823;&#20111;&#12290;</P>
<P>&#32780;&#22312;&#20808;&#31206;&#30340;&#20256;&#32479;&#37324;&#65292;<BR>&#20154;&#36523;&#20381;&#38468;&#20851;&#31995;&#26159;&#20840;&#31038;&#20250;&#30340;&#20849;&#35782;&#65292;&#8220;&#22763;&#8221;&#29702;&#25152;&#24212;&#24403;&#35201;&#21521;&#20027;&#21531;&#25928;&#24544;&#65292;<BR>&#23601;&#20687;&#22312;&#27431;&#27954;&#30340;&#39569;&#22763;&#25991;&#23398;&#37324;&#65292;&#39569;&#22763;&#35201;&#21521;&#23553;&#24314;&#39046;&#20027;&#25928;&#24544;&#19968;&#26679;&#12290;</P>
<P>&#20013;&#22269;&#30340;&#20808;&#31206;&#26102;&#20195;&#21644;&#27431;&#27954;&#30340;&#20013;&#19990;&#32426;&#21516;&#26679;&#26159;&#23553;&#24314;&#21046;&#30340;&#31038;&#20250;&#65292;<BR>&#26080;&#35770;&#26159;&#31038;&#20250;&#32467;&#26500;&#36824;&#26159;&#20215;&#20540;&#35266;&#37117;&#26159;&#39640;&#24230;&#30456;&#20284;&#30340;&#12290;</P>
<P>&#25928;&#24544;&#30340;&#20041;&#21153;&#36890;&#24120;&#24847;&#21619;&#30528;&#24110;&#20146;&#19981;&#24110;&#29702;&#12290;<BR>&#20449;&#38517;&#21531;&#24819;&#35201;&#25588;&#25937;&#36213;&#22269;&#65292;&#20027;&#35201;&#26159;&#20026;&#20102;&#23233;&#22312;&#36213;&#22269;&#30340;&#22992;&#22992;&#12290;<BR>&#20399;&#23348;&#21644;&#26417;&#20133;&#20026;&#20449;&#38517;&#21531;&#25928;&#27515;&#21147;&#65292;&#20063;&#26080;&#20851;&#20046;&#22825;&#19979;&#22269;&#23478;&#65292;&#32780;&#20165;&#20165;&#26159;&#20026;&#20102;&#25253;&#31572;&#30693;&#36935;&#20043;&#24681;&#32780;&#24050;&#12290;</P>
<P>&#22312;&#37027;&#20010;&#26102;&#20195;&#37324;&#65292;&#8220;&#20384;&#20043;&#22823;&#32773;&#8221;&#24182;&#19981;&#26159;&#8220;&#20026;&#22269;&#20026;&#27665;&#8221;&#65292;<BR>&#32780;&#26159;&#25253;&#31572;&#30693;&#24049;&#65292;&#24555;&#24847;&#24681;&#20167;&#65292;&#36825;&#26356;&#21152;&#36148;&#36817;&#20154;&#24615;&#30340;&#33258;&#28982;&#12290;</P>
<P>&#20174;&#21478;&#19968;&#20010;&#35282;&#24230;&#26469;&#30475;&#65292;&#20399;&#23348;&#21644;&#26417;&#20133;&#19968;&#36523;&#26412;&#39046;&#65292;<BR>&#20294;&#22914;&#26524;&#19981;&#26159;&#20381;&#38468;&#22312;&#20449;&#38517;&#21531;&#30340;&#26071;&#19979;&#65292;&#19968;&#36744;&#23376;&#37117;&#20250;&#22312;&#24179;&#24179;&#28129;&#28129;&#30340;&#36137;&#22827;&#36208;&#21330;&#29983;&#28079;&#24403;&#20013;&#24230;&#36807;&#65292;<BR>&#31354;&#24576;&#22766;&#24515;&#32780;&#24050;&#65292;&#21322;&#28857;&#37117;&#19981;&#20250;&#26377;&#8220;&#32437;&#27515;&#20384;&#39592;&#39321;&#65292;&#19981;&#24813;&#19990;&#19978;&#33521;&#8221;&#30340;&#21487;&#33021;&#12290;</P>
<P>&#32780;&#36825;&#26679;&#30340;&#20154;&#25165;&#65292;&#26356;&#22312;&#24847;&#30340;&#26159;&#26377;&#19968;&#20010;&#35753;&#33258;&#24049;&#38378;&#20809;&#30340;&#26426;&#20250;&#65292;<BR>&#29983;&#19982;&#27515;&#21453;&#32780;&#26080;&#36275;&#36731;&#37325;&#65292;&#20449;&#38517;&#21531;&#32473;&#20102;&#20182;&#20204;&#36825;&#26679;&#30340;&#26426;&#20250;&#12290;</P>
<P>&#22914;&#26524;&#27809;&#26377;&#30693;&#36935;&#20043;&#24681;&#65292;&#35946;&#20384;&#31934;&#31070;&#36890;&#24120;&#37117;&#20250;&#23637;&#29616;&#22312;&#31169;&#20154;&#22797;&#20167;&#30340;&#20107;&#19994;&#19978;&#12290;<BR>&#22312;&#24403;&#26102;&#30340;&#35266;&#24565;&#37324;&#65292;&#23567;&#30340;&#20167;&#24616;&#21487;&#20197;&#35843;&#35299;&#65292;&#28145;&#20167;&#22823;&#24680;&#24517;&#39035;&#26524;&#26029;&#25253;&#22797;&#65292;&#27861;&#24459;&#38750;&#20294;&#19981;&#21487;&#38752;&#65292;&#29978;&#33267;&#35201;&#19981;&#24471;&#12290;</P>
<P>&#20063;&#35768;&#20320;&#35273;&#24471;&#36825;&#31181;&#20215;&#20540;&#35266;&#36807;&#20110;&#37326;&#34542;&#65292;&#20294;&#23380;&#23376;&#27491;&#26159;&#36825;&#31181;&#20215;&#20540;&#35266;&#30340;&#22362;&#23450;&#25317;&#25252;&#32773;&#12290;<BR>&#25152;&#20197;&#30452;&#21040;&#21776;&#26397;&#65292;&#37117;&#36824;&#19981;&#26029;&#26377;&#20154;&#22312;&#20754;&#23478;&#32463;&#20856;&#30340;&#40723;&#33310;&#19979;&#36827;&#34892;&#31169;&#20154;&#22797;&#20167;&#65292;<BR>&#23448;&#24220;&#26377;&#26102;&#20505;&#20063;&#20250;&#26412;&#30528;&#20754;&#23478;&#32463;&#20856;&#30340;&#22797;&#20167;&#22823;&#20041;&#65292;&#23485;&#24661;&#36825;&#20123;&#26377;&#30528;&#21476;&#32769;&#20219;&#20384;&#31934;&#31070;&#30340;&#26432;&#20154;&#20982;&#25163;&#12290;</P>
<P>&#33267;&#20110;&#20154;&#27665;&#32676;&#20247;&#65292;&#24403;&#28982;&#26356;&#20250;&#25226;&#21516;&#24773;&#24515;&#23492;&#25176;&#22312;&#20982;&#25163;&#36523;&#19978;&#65292;<BR>&#22240;&#20026;&#36825;&#26679;&#30340;&#24773;&#24863;&#26469;&#24471;&#26356;&#21152;&#33258;&#28982;&#65292;&#26356;&#21152;&#31526;&#21512;&#20154;&#24615;&#30340;&#26412;&#30495;&#12290;</P>
<P>&#8220;&#25253;&#31572;&#30693;&#24049;&#65292;&#24555;&#24847;&#24681;&#20167;&#8221;&#30340;&#26497;&#33268;&#65292;&#23601;&#26159;&#25152;&#35859;&#8220;&#19968;&#39277;&#20043;&#24503;&#24517;&#20607;&#65292;&#30554;&#30502;&#20043;&#20167;&#24517;&#25253;&#8221;&#12290;<BR>&#20570;&#19968;&#20010;&#38543;&#24615;&#30340;&#20154;&#65292;&#35753;&#24773;&#32490;&#27704;&#36828;&#33021;&#22815;&#24471;&#21040;&#21450;&#26102;&#30340;&#37322;&#25918;&#65292;<BR>&#35753;&#20869;&#24515;&#30340;&#20934;&#21017;&#32780;&#19981;&#26159;&#31038;&#20250;&#30340;&#34281;&#31729;&#25104;&#20026;&#33258;&#24049;&#21807;&#19968;&#30340;&#26631;&#20934;&#65292;&#36825;&#26159;&#22810;&#23569;&#20154;&#24819;&#20570;&#21364;&#20570;&#19981;&#21040;&#30340;&#12290;