&#19978;&#19968;&#35762;&#35848;&#21040;&#65292;&#26234;&#29814;&#24456;&#39034;&#21033;&#22320;&#20174;&#38889;&#24247;&#23376;&#37027;&#37324;&#35201;&#26469;&#20102;&#19968;&#24231;&#22823;&#22478;&#65292;&#38543;&#21518;&#21448;&#21521;&#39759;&#26707;&#23376;&#24320;&#21475;&#65292;&#31455;&#28982;&#20063;&#33021;&#22914;&#24895;&#12290;</P>
<P>&#21448;&#27714;&#22320;&#20110;&#39759;&#26707;&#23376;&#65292;&#26707;&#23376;&#27442;&#24343;&#19982;&#12290;</P>
<P>&#20219;&#31456;&#26352;&#65306;&#8220;&#20309;&#25925;&#24343;&#19982;&#65311;&#8221;</P>
<P>&#26707;&#23376;&#26352;&#65306;&#8220;&#26080;&#25925;&#32034;&#22320;&#65292;&#25925;&#24343;&#19982;&#12290;&#8221;</P>
<P>&#20219;&#31456;&#26352;&#65306;&#8220;&#26080;&#25925;&#32034;&#22320;&#65292;&#35832;&#22823;&#22827;&#24517;&#24807;&#65307;&#21566;&#19982;&#20043;&#22320;&#65292;&#26234;&#20271;&#24517;&#39556;&#12290;&#24444;&#39556;&#32780;&#36731;&#25932;&#65292;&#27492;&#24807;&#32780;&#30456;&#20146;&#12290;&#20197;&#30456;&#20146;&#20043;&#20853;&#24453;&#36731;&#25932;&#20043;&#20154;&#65292;&#26234;&#27663;&#20043;&#21629;&#24517;&#19981;&#38271;&#30691;&#12290;&#12298;&#21608;&#20070;&#12299;&#26352;&#65306;&#8216;&#23558;&#27442;&#36133;&#20043;&#65292;&#24517;&#22993;&#36741;&#20043;&#65307;&#23558;&#27442;&#21462;&#20043;&#65292;&#24517;&#22993;&#19982;&#20043;&#12290;&#8217;&#20027;&#19981;&#22914;&#19982;&#20043;&#20197;&#39556;&#26234;&#20271;&#65292;&#28982;&#21518;&#21487;&#20197;&#25321;&#20132;&#32780;&#22270;&#26234;&#27663;&#30691;&#12290;&#22856;&#20309;&#29420;&#20197;&#21566;&#20026;&#26234;&#27663;&#36136;&#20046;&#65281;&#8221;</P>
<P>&#26707;&#23376;&#26352;&#65306;&#8220;&#21892;&#12290;&#8221;</P>
<P>&#22797;&#19982;&#20043;&#19975;&#23478;&#20043;&#37009;&#19968;&#12290;</P>
<P>&#39759;&#26707;&#23376;&#30495;&#30340;&#29976;&#24515;&#21527;&#65311;</P>
<P>&#39759;&#26707;&#23376;&#30495;&#30340;&#29976;&#24515;&#29486;&#22303;&#21527;&#65311;&#24403;&#28982;&#19981;&#20250;&#65292;&#20294;&#20182;&#30340;&#36523;&#36793;&#20063;&#26377;&#19968;&#20301;&#30591;&#26234;&#30340;&#23478;&#30456;&#65292;&#21517;&#21483;&#20219;&#31456;&#12290;</P>
<P>&#20219;&#31456;&#32771;&#34385;&#30340;&#26159;&#65306;&#26234;&#29814;&#26080;&#32536;&#26080;&#25925;&#23601;&#26469;&#32034;&#35201;&#22303;&#22320;&#65292;&#25152;&#26377;&#26377;&#23478;&#26377;&#19994;&#30340;&#36149;&#26063;&#37117;&#20250;&#23475;&#24597;&#65292;&#32780;&#25105;&#20204;&#39759;&#23478;&#22914;&#26524;&#28385;&#36275;&#20102;&#26234;&#29814;&#30340;&#26080;&#29702;&#35201;&#27714;&#65292;&#26234;&#29814;&#19968;&#23450;&#20250;&#21457;&#39128;&#12290;&#20182;&#21457;&#39128;&#20102;&#23601;&#20250;&#36731;&#25932;&#65292;&#20854;&#20182;&#20154;&#22240;&#20026;&#24597;&#20182;&#37117;&#20250;&#22242;&#32467;&#36215;&#26469;&#23545;&#20184;&#20182;&#12290;</P>
<P>&#20197;&#22242;&#32467;&#30340;&#21147;&#37327;&#25171;&#20987;&#36731;&#25932;&#30340;&#20154;&#65292;&#32988;&#36127;&#26174;&#32780;&#26131;&#35265;&#12290;</P>
<P>&#20219;&#31456;&#36824;&#25588;&#24341;&#20102;&#12298;&#21608;&#20070;&#12299;&#30340;&#19968;&#21477;&#21517;&#35328;&#65306;&#8220;&#23558;&#27442;&#36133;&#20043;&#65292;&#24517;&#22993;&#36741;&#20043;&#65307;&#23558;&#27442;&#21462;&#20043;&#65292;&#24517;&#22993;&#19982;&#20043;&#8221;&#12290;</P>
<P>&#24847;&#24605;&#26159;&#65306;&#35201;&#24819;&#25171;&#36133;&#35841;&#65292;&#23601;&#20808;&#24110;&#30528;&#35841;&#65292;&#35201;&#24819;&#20174;&#35841;&#37027;&#20799;&#21344;&#21040;&#20415;&#23452;&#65292;&#23601;&#20808;&#25343;&#19968;&#28857;&#20415;&#23452;&#32473;&#20182;&#21344;&#12290;</P>
<P>&#36825;&#35805;&#24456;&#23481;&#26131;&#35753;&#25105;&#20204;&#24819;&#21040;&#12298;&#32769;&#23376;&#12299;&#21746;&#23398;&#12290;&#12298;&#32769;&#23376;&#12299;&#26377;&#19968;&#27573;&#39640;&#24230;&#30456;&#20284;&#30340;&#34920;&#36798;&#65306;&#8220;&#23558;&#27442;&#27481;&#20043;&#65292;&#24517;&#22266;&#24352;&#20043;&#65292;&#23558;&#27442;&#24369;&#20043;&#65292;&#24517;&#22266;&#24378;&#20043;&#65307;&#23558;&#27442;&#24223;&#20043;&#65292;&#24517;&#22266;&#20852;&#20043;&#65307;&#23558;&#27442;&#22842;&#20043;&#65292;&#24517;&#22266;&#19982;&#20043;&#12290;&#8221;</P>
<P>&#24402;&#32435;&#25104;&#19968;&#21477;&#35805;&#65292;&#23601;&#26159;&#8220;&#26580;&#24369;&#32988;&#21018;&#24378;&#8221;&#12290;</P>
<P>&#25112;&#22269;&#24180;&#38388;&#65292;&#20154;&#20204;&#20284;&#20046;&#24456;&#30456;&#20449;&#36825;&#20010;&#36947;&#29702;&#65292;&#22240;&#20026;&#20363;&#35777;&#26377;&#24456;&#22810;&#65292;&#27604;&#22914;&#12298;&#21525;&#27663;&#26149;&#31179;&#12299;&#24341;&#36807;&#19968;&#21477;&#35799;&#65306;&#8220;&#23558;&#27442;&#27585;&#20043;&#65292;&#24517;&#37325;&#65288;ch&#243;ng&#65289;&#32047;&#20043;&#65307;&#23558;&#27442;&#36387;&#65288;b&#243;&#65289;&#20043;&#65292;&#24517;&#39640;&#20030;&#20043;&#8221;&#12290;</P>
<P>&#24847;&#24605;&#26159;&#65306;&#35201;&#24819;&#27585;&#28781;&#20160;&#20040;&#65292;&#19968;&#23450;&#20808;&#25226;&#23427;&#22534;&#31215;&#36215;&#26469;&#65307;&#35201;&#24819;&#25684;&#20498;&#20160;&#20040;&#65292;&#19968;&#23450;&#20808;&#25226;&#23427;&#39640;&#20030;&#36215;&#26469;&#12290;</P>
<P>&#20853;&#20070;&#12298;&#20845;&#38892;&#12299;&#26356;&#26159;&#21453;&#22797;&#35762;&#36807;&#36825;&#20010;&#36947;&#29702;&#65292;&#27604;&#22914;&#65306;&#8220;&#40503;&#40479;&#23558;&#20987;&#65292;&#21329;&#39134;&#25947;&#32764;&#65307;&#29467;&#20861;&#23558;&#25615;&#65292;&#24365;&#32819;&#20463;&#20239;&#65307;&#22307;&#26377;&#23558;&#21160;&#65292;&#24517;&#26377;&#24858;&#33394;&#8221;&#12290;</P>
<P>&#26159;&#35828;&#29467;&#31165;&#21644;&#29467;&#20861;&#22312;&#21457;&#36215;&#34892;&#21160;&#20043;&#21069;&#65292;&#37117;&#35201;&#26377;&#19968;&#20010;&#20463;&#36523;&#25910;&#32553;&#30340;&#23039;&#24577;&#65292;&#22307;&#20154;&#22312;&#21457;&#36215;&#34892;&#21160;&#20043;&#21069;&#65292;&#19968;&#23450;&#20250;&#38706;&#20986;&#24858;&#38045;&#30340;&#31070;&#33394;&#12290;</P>
<P>&#20877;&#27604;&#22914;&#65306;&#8220;&#22827;&#25915;&#24378;&#65292;&#24517;&#20859;&#20043;&#20351;&#24378;&#65292;&#30410;&#20043;&#20351;&#24352;&#12290;&#22826;&#24378;&#24517;&#25240;&#65292;&#22826;&#24352;&#24517;&#32570;&#8221;&#12290;</P>
<P>&#36824;&#26377;&#8220;&#22240;&#20854;&#25152;&#21916;&#65292;&#20197;&#39034;&#20854;&#24535;&#12290;&#24444;&#23558;&#29983;&#39556;&#65292;&#24517;&#26377;&#22904;&#20107;&#12290;&#33503;&#33021;&#22240;&#20043;&#65292;&#24517;&#33021;&#21435;&#20043;&#8221;&#12290;</P>
<P>&#36825;&#20123;&#25991;&#23383;&#20840;&#22312;&#38416;&#37322;&#21516;&#19968;&#20010;&#36947;&#29702;&#65306;&#35201;&#24819;&#20351;&#35841;&#28781;&#20129;&#65292;&#23601;&#20808;&#35753;&#20182;&#30127;&#29378;&#12290;&#24590;&#20040;&#35753;&#20182;&#30127;&#29378;&#21602;&#65311;&#39034;&#30528;&#20182;&#65292;&#23456;&#30528;&#20182;&#65292;&#28385;&#36275;&#20182;&#30340;&#19981;&#21512;&#29702;&#35201;&#27714;&#65292;&#21161;&#38271;&#20182;&#30340;&#22179;&#24352;&#27668;&#28976;&#12290;</P>
<P>&#36824;&#26377;&#25176;&#21517;&#31649;&#20210;&#30340;&#12298;&#31649;&#23376;&#12299;&#65292;&#35770;&#36848;&#32479;&#27835;&#32773;&#29287;&#20859;&#30334;&#22995;&#30340;&#31574;&#30053;&#65292;&#19968;&#24320;&#22987;&#30340;&#35805;&#24456;&#20687;&#26159;&#20754;&#23478;&#30340;&#32769;&#29983;&#24120;&#35848;&#65292;&#35828;&#65306;&#8220;&#25919;&#20043;&#25152;&#34892;&#65292;&#22312;&#39034;&#27665;&#24515;&#65307;&#25919;&#20043;&#25152;&#24223;&#65292;&#22312;&#36870;&#27665;&#24515;&#8221;&#12290;</P>
<P>&#27665;&#24515;&#20854;&#23454;&#24456;&#23481;&#26131;&#27934;&#23519;&#65292;&#26080;&#38750;&#23601;&#26159;&#22909;&#36920;&#24694;&#21171;&#65292;&#23244;&#36139;&#29233;&#23500;&#65292;&#24819;&#35201;&#29983;&#27963;&#23433;&#23450;&#65292;&#22810;&#23376;&#22810;&#23385;&#65292;&#37027;&#20040;&#32479;&#27835;&#32773;&#21482;&#35201;&#23613;&#21147;&#28385;&#36275;&#20154;&#27665;&#30340;&#36825;&#20123;&#26399;&#26395;&#23601;&#22909;&#20102;&#12290;</P>
<P>&#20294;&#38382;&#39064;&#26159;&#65306;&#32479;&#27835;&#32773;&#20973;&#20160;&#20040;&#35201;&#36825;&#20040;&#20570;&#21602;&#65311;&#25442;&#21477;&#35805;&#35828;&#65292;&#32479;&#27835;&#32773;&#36825;&#20040;&#20570;&#65292;&#23545;&#33258;&#24049;&#26377;&#20160;&#20040;&#22909;&#22788;&#21602;&#65311;</P>
<P>&#22914;&#26524;&#25343;&#36825;&#20010;&#38382;&#39064;&#21435;&#38382;&#20754;&#23478;&#65292;&#19968;&#23450;&#20250;&#34987;&#39554;&#24471;&#29399;&#34880;&#28107;&#22836;&#12290;</P>
<P>&#8220;&#21531;&#23376;&#21947;&#20110;&#20041;&#65292;&#23567;&#20154;&#21947;&#20110;&#21033;&#8221;&#65292;&#32479;&#27835;&#32773;&#26082;&#28982;&#23646;&#20110;&#21531;&#23376;&#38454;&#23618;&#65292;&#21738;&#33021;&#25226;&#36825;&#20040;&#40844;&#40842;&#30340;&#38382;&#39064;&#23459;&#20043;&#20110;&#21475;&#21602;&#65311;</P>
<P>&#20294;&#12298;&#31649;&#23376;&#12299;&#25670;&#20986;&#26469;&#30340;&#26159;&#38452;&#35851;&#23478;&#30340;&#22068;&#33080;&#65292;&#36825;&#26679;&#22238;&#31572;&#35828;&#65306;&#22914;&#26524;&#25105;&#33021;&#20351;&#20154;&#27665;&#23433;&#20048;&#65292;&#20154;&#27665;&#23601;&#33021;&#22815;&#20026;&#25105;&#24551;&#21171;&#65307;&#22914;&#26524;&#25105;&#33021;&#20351;&#20154;&#27665;&#23500;&#36149;&#65292;&#20154;&#27665;&#23601;&#33021;&#22815;&#20026;&#25105;&#25215;&#21463;&#36139;&#36145;&#65307;&#22914;&#26524;&#25105;&#33021;&#20351;&#20154;&#27665;&#23433;&#23450;&#65292;&#20154;&#27665;&#23601;&#29976;&#24895;&#20026;&#25105;&#25215;&#21463;&#21361;&#38590;&#65307;&#22914;&#26524;&#25105;&#33021;&#20351;&#20154;&#27665;&#22810;&#22810;&#29983;&#32946;&#65292;&#20154;&#27665;&#23601;&#29976;&#24895;&#20026;&#25105;&#29306;&#29298;&#24615;&#21629;&#12290;</P>
<P>&#26368;&#21518;&#24402;&#32467;&#20026;&#19968;&#21477;&#35805;&#65306;&#8220;&#25925;&#30693;&#20104;&#20043;&#20026;&#21462;&#32773;&#65292;&#25919;&#20043;&#23453;&#20063;&#8221;&#12290;</P>
<P>&#24847;&#24605;&#26159;&#65306;&#8220;&#32473;&#20104;&#23601;&#26159;&#32034;&#21462;&#8221;&#65292;&#36825;&#20010;&#36947;&#29702;&#23454;&#22312;&#26159;&#25630;&#25919;&#27835;&#30340;&#27861;&#23453;&#21568;&#12290;</P>
<P>&#8220;&#20808;&#20104;&#21518;&#21462;&#8221;&#30340;&#36947;&#29702;&#35980;&#20284;&#25918;&#20043;&#22235;&#28023;&#32780;&#30342;&#20934;&#65292;&#26082;&#21487;&#20197;&#23545;&#20184;&#25932;&#20154;&#65292;&#20063;&#21487;&#20197;&#25805;&#32437;&#33258;&#24049;&#27835;&#19979;&#30340;&#30334;&#22995;&#12290;</P>
<P>&#37027;&#20040;&#38382;&#39064;&#26159;&#65306;&#27573;&#35268;&#21644;&#20219;&#31456;&#37117;&#25026;&#30340;&#36947;&#29702;&#65292;&#22312;&#34013;&#21488;&#23476;&#20250;&#20043;&#21069;&#20063;&#24050;&#32463;&#26377;&#24456;&#22810;&#30495;&#23454;&#26696;&#20363;&#36275;&#20197;&#20304;&#35777;&#36825;&#20010;&#36947;&#29702;&#65292;&#26234;&#29814;&#38590;&#36947;&#23601;&#19981;&#25026;&#21527;&#65311;</P>
<P>&#21516;&#26679;&#30340;&#25163;&#27573;&#26234;&#29814;&#20063;&#22312;&#29992;</P>
<P>&#20107;&#23454;&#19978;&#65292;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#27809;&#35762;&#30340;&#26159;&#65292;&#23601;&#22312;&#34013;&#21488;&#23476;&#20250;&#30340;&#21069;&#19968;&#24180;&#65288;&#21069;458&#24180;&#65289;&#65292;&#26234;&#29814;&#25915;&#25171;&#20167;&#65288;qi&#250;&#65289;&#30001;&#65292;&#23601;&#29992;&#21040;&#20102;&#36825;&#20010;&#31574;&#30053;&#12290;</P>
<P>&#20167;&#30001;&#34429;&#28982;&#26159;&#20010;&#23567;&#22269;&#65292;&#23454;&#21147;&#19981;&#24378;&#65292;&#30828;&#30896;&#30828;&#30340;&#35805;&#23436;&#20840;&#19981;&#26159;&#26234;&#29814;&#30340;&#23545;&#25163;&#65292;&#20294;&#20167;&#30001;&#22352;&#33853;&#22312;&#32676;&#23665;&#28145;&#22788;&#65292;&#21644;&#22806;&#30028;&#27809;&#26377;&#22823;&#36335;&#30456;&#36890;&#65292;&#25152;&#20197;&#22806;&#38754;&#30340;&#20891;&#38431;&#24456;&#38590;&#24320;&#24471;&#36827;&#21435;&#12290;</P>
<P>&#26234;&#29814;&#24819;&#20986;&#20102;&#19968;&#20010;&#24456;&#32463;&#20856;&#30340;&#35809;&#35745;&#65292;&#38136;&#20102;&#19968;&#21475;&#22823;&#38047;&#65292;&#35013;&#19978;&#22823;&#36710;&#65292;&#20316;&#20026;&#31036;&#29289;&#36865;&#32473;&#20167;&#30001;&#22269;&#21531;&#12290;</P>
<P>&#38047;&#22312;&#24403;&#26102;&#19981;&#20294;&#26159;&#24456;&#36149;&#37325;&#30340;&#19996;&#35199;&#65292;&#36824;&#26159;&#36523;&#20221;&#21644;&#22320;&#20301;&#30340;&#35937;&#24449;&#12290;&#20167;&#30001;&#22269;&#21531;&#21463;&#23456;&#33509;&#24778;&#65292;&#20026;&#20102;&#25343;&#21040;&#36825;&#20221;&#31036;&#29289;&#65292;&#27966;&#20154;&#24320;&#23665;&#20462;&#36335;&#65292;&#35753;&#22823;&#36710;&#21487;&#20197;&#30021;&#36890;&#26080;&#38459;&#65292;&#36825;&#23601;&#32473;&#25105;&#20204;&#30041;&#19979;&#20102;&#8220;&#26025;&#23736;&#22553;&#28330;&#8221;&#36825;&#20010;&#19981;&#22826;&#24120;&#29992;&#30340;&#25104;&#35821;&#65292;&#24418;&#23481;&#19981;&#30031;&#33392;&#38505;&#22320;&#24320;&#36767;&#36947;&#36335;&#12290;</P>
<P>&#32456;&#20110;&#36947;&#36335;&#20462;&#22909;&#20102;&#65292;&#38047;&#25910;&#21040;&#20102;&#65292;&#20294;&#26234;&#29814;&#30340;&#20891;&#38431;&#20063;&#36731;&#36731;&#26494;&#26494;&#22320;&#25513;&#26432;&#36807;&#26469;&#20102;&#65292;&#20167;&#30001;&#23601;&#27492;&#28781;&#22269;&#12290;&#65288;&#12298;&#27700;&#32463;&#183;&#24040;&#39532;&#27700;&#27880;&#12299;&#24341;&#12298;&#31481;&#20070;&#32426;&#24180;&#12299;&#65292;&#21478;&#35265;&#12298;&#21525;&#27663;&#26149;&#31179;&#183;&#26435;&#21195;&#12299;&#65292;&#12298;&#38889;&#38750;&#23376;&#183;&#35828;&#26519;&#19979;&#12299;&#65289;</P>
<P>&#22823;&#32422;&#22312;&#21516;&#19968;&#24180;&#65292;&#26234;&#29814;&#25171;&#31639;&#34989;&#20987;&#21355;&#22269;&#65292;&#20808;&#23545;&#21355;&#22269;&#31034;&#22909;&#65292;&#36865;&#26469;&#23453;&#39532;&#21644;&#32654;&#29577;&#12290;</P>
<P>&#21355;&#22269;&#22269;&#21531;&#24456;&#39640;&#20852;&#65292;&#22823;&#25670;&#37202;&#23476;&#65292;&#21355;&#22269;&#30340;&#36149;&#26063;&#20204;&#20063;&#36319;&#30528;&#19968;&#36215;&#39640;&#20852;&#65292;&#21482;&#26377;&#21335;&#25991;&#23376;&#19968;&#20010;&#20154;&#34920;&#24773;&#20957;&#37325;&#12290;</P>
<P>&#21335;&#25991;&#23376;&#35762;&#20102;&#19968;&#21477;&#24456;&#26377;&#21746;&#29702;&#30340;&#35805;&#65292;&#21407;&#25991;&#26159;&#65306;&#8220;&#26080;&#26041;&#20043;&#31036;&#65292;&#26080;&#21151;&#20043;&#36175;&#65292;&#31096;&#20043;&#20808;&#20063;&#8221;&#12290;&#24847;&#24605;&#26159;&#65292;&#26080;&#32536;&#26080;&#25925;&#36865;&#19978;&#38376;&#30340;&#22909;&#22788;&#19968;&#23450;&#26159;&#31096;&#24739;&#30340;&#20808;&#20806;&#12290;</P>
<P>&#22269;&#21531;&#19968;&#19979;&#23376;&#23601;&#34987;&#28857;&#37266;&#20102;&#65292;&#39532;&#19978;&#21385;&#20853;&#31203;&#39532;&#65292;&#21152;&#24378;&#36793;&#22659;&#38450;&#21355;&#12290;&#26234;&#29814;&#21482;&#22909;&#25918;&#24323;&#20102;&#35745;&#21010;&#12290;&#65288;&#12298;&#25112;&#22269;&#31574;&#183;&#23435;&#21355;&#31574;&#12299;&#65292;&#12298;&#35828;&#33489;&#183;&#26435;&#35851;&#12299;&#65289;</P>
<P>&#21516;&#31867;&#20107;&#24773;&#36824;&#26377;&#65292;&#25105;&#23601;&#19981;&#20877;&#21015;&#20030;&#20102;&#65292;&#24635;&#20043;&#26234;&#29814;&#26174;&#28982;&#28145;&#35865;&#8220;&#20808;&#20104;&#21518;&#21462;&#8221;&#20043;&#36947;&#65292;&#24212;&#35813;&#19981;&#20250;&#34987;&#27573;&#35268;&#21644;&#20219;&#31456;&#29992;&#21516;&#26679;&#30340;&#25163;&#27573;&#31639;&#35745;&#12290;</P>
<P>&#20294;&#26080;&#35770;&#22914;&#20309;&#65292;&#22312;&#39759;&#26707;&#23376;&#29486;&#19978;&#22823;&#22478;&#24066;&#20043;&#21518;&#27809;&#22810;&#20037;&#65292;&#38889;&#27663;&#22823;&#31649;&#23478;&#27573;&#35268;&#26399;&#24453;&#30340;&#25112;&#20105;&#32456;&#20110;&#29190;&#21457;&#20102;&#12290;</P>
<P>&#36213;&#26080;&#24676;&#36864;&#23432;&#26187;&#38451;</P>
<P>&#26234;&#20271;&#21448;&#27714;&#34081;&#12289;&#30347;&#29436;&#20043;&#22320;&#20110;&#36213;&#35140;&#23376;&#65292;&#35140;&#23376;&#24343;&#19982;&#12290;&#26234;&#20271;&#24594;&#65292;&#24069;&#38889;&#12289;&#39759;&#20043;&#30002;&#20197;&#25915;&#36213;&#27663;&#12290;&#35140;&#23376;&#23558;&#20986;&#65292;&#26352;&#65306;&#8220;&#21566;&#20309;&#36208;&#20046;&#65311;&#8221;&#20174;&#32773;&#26352;&#65306;&#8220;&#38271;&#23376;&#36817;&#65292;&#19988;&#22478;&#21402;&#23436;&#12290;&#8221;&#35140;&#23376;&#26352;&#65306;&#8220;&#27665;&#32610;&#21147;&#20197;&#23436;&#20043;&#65292;&#21448;&#27609;&#27515;&#20197;&#23432;&#20043;&#65292;&#20854;&#35841;&#19982;&#25105;&#65281;&#8221;&#20174;&#32773;&#26352;&#65306;&#8220;&#37039;&#37112;&#20043;&#20179;&#24211;&#23454;&#12290;&#8221;&#35140;&#23376;&#26352;&#65306;&#8220;&#27994;&#27665;&#20043;&#33167;&#27901;&#20197;&#23454;&#20043;&#65292;&#21448;&#22240;&#32780;&#26432;&#20043;&#65292;&#20854;&#35841;&#19982;&#25105;&#65281;&#20854;&#26187;&#38451;&#20046;&#65292;&#20808;&#20027;&#20043;&#25152;&#23646;&#20063;&#65292;&#23609;&#37944;&#20043;&#25152;&#23485;&#20063;&#65292;&#27665;&#24517;&#21644;&#30691;&#12290;&#8221;&#20035;&#36208;&#26187;&#38451;&#12290;</P>
<P>&#20107;&#24773;&#30340;&#36215;&#22240;&#26159;&#65292;&#26234;&#29814;&#32487;&#32493;&#32034;&#35201;&#22303;&#22320;&#65292;&#36825;&#19968;&#22238;&#35201;&#21040;&#20102;&#36213;&#26080;&#24676;&#30340;&#22836;&#19978;&#12290;</P>
<P><BR>&#36213;&#26080;&#24676;&#26368;&#26680;&#24515;&#30340;&#24615;&#26684;&#29305;&#28857;&#23601;&#26159;&#19968;&#20010;&#8220;&#24525;&#8221;&#23383;&#65292;&#33021;&#24525;&#24120;&#20154;&#25152;&#19981;&#33021;&#24525;&#12290;</P>
<P>&#25353;&#35828;&#36830;&#38889;&#24247;&#23376;&#21644;&#39759;&#26707;&#23376;&#37117;&#33021;&#24525;&#19979;&#26469;&#30340;&#20107;&#24773;&#65292;&#36213;&#26080;&#24676;&#24403;&#28982;&#20063;&#33021;&#24525;&#12290;&#26234;&#29814;&#26089;&#23601;&#28165;&#26970;&#36213;&#26080;&#24676;&#30340;&#24615;&#26684;&#65292;&#19981;&#22826;&#30475;&#24471;&#36215;&#20182;&#65292;&#22823;&#32422;&#24819;&#19981;&#21040;&#36213;&#26080;&#24676;&#36825;&#19968;&#27425;&#20250;&#25298;&#32477;&#33258;&#24049;&#12290;</P>
<P>&#20294;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#65292;&#36213;&#26080;&#24676;&#30495;&#30340;&#25298;&#32477;&#20102;&#12290;</P>
<P>&#31449;&#22312;&#26234;&#29814;&#30340;&#35282;&#24230;&#65292;&#22303;&#22320;&#33021;&#35201;&#26469;&#22266;&#28982;&#26368;&#22909;&#65292;&#35201;&#19981;&#26469;&#20063;&#26080;&#22952;&#65292;&#30452;&#25509;&#21435;&#25250;&#23601;&#26159;&#20102;&#12290;&#19968;&#22330;&#20869;&#25112;&#23601;&#36825;&#26679;&#39034;&#29702;&#25104;&#31456;&#22320;&#29190;&#21457;&#20102;&#65292;&#27491;&#22914;&#27573;&#35268;&#25152;&#26009;&#12290;</P>
<P>&#20294;&#27573;&#35268;&#27809;&#33021;&#26009;&#21040;&#30340;&#26159;&#65292;&#38889;&#27663;&#23478;&#26063;&#24182;&#19981;&#33021;&#32622;&#36523;&#20107;&#22806;&#12289;&#38548;&#23736;&#35266;&#28779;&#65292;&#22240;&#20026;&#26234;&#29814;&#23433;&#25490;&#38889;&#12289;&#39759;&#20004;&#23478;&#36319;&#30528;&#33258;&#24049;&#65292;&#32452;&#25104;&#19977;&#23478;&#32852;&#20891;&#65292;&#19968;&#36215;&#36827;&#25915;&#36213;&#26080;&#24676;&#12290;&#38754;&#23545;&#36825;&#26679;&#30340;&#35201;&#27714;&#65292;&#38889;&#12289;&#39759;&#20004;&#23478;&#37117;&#19981;&#25954;&#25298;&#32477;&#12290;</P>
<P>&#22312;&#32477;&#23545;&#23454;&#21147;&#38754;&#21069;&#65292;&#19968;&#20999;&#20853;&#27861;&#37117;&#27809;&#24847;&#20041;&#12290;</P>
<P>&#23545;&#20110;&#23454;&#21147;&#22826;&#24369;&#30340;&#19968;&#26041;&#65292;&#25171;&#37326;&#25112;&#26174;&#28982;&#19981;&#26126;&#26234;&#65292;&#24120;&#35268;&#31574;&#30053;&#26159;&#20381;&#25176;&#22320;&#21033;&#65292;&#25226;&#37326;&#25112;&#36716;&#21270;&#20026;&#22478;&#38450;&#25112;&#65292;&#29992;&#22320;&#21033;&#19978;&#30340;&#20248;&#21183;&#24357;&#34917;&#20853;&#21147;&#19978;&#30340;&#21155;&#21183;&#12290;</P>
<P>&#36213;&#26080;&#24676;&#27491;&#26159;&#36825;&#26679;&#24819;&#30340;&#65292;&#26082;&#28982;&#25239;&#19981;&#20303;&#32852;&#20891;&#30340;&#36827;&#25915;&#65292;&#37027;&#23601;&#35201;&#25214;&#19968;&#24231;&#29282;&#38752;&#30340;&#22478;&#27744;&#36530;&#36215;&#26469;&#65292;&#36991;&#20813;&#27491;&#38754;&#20132;&#38155;&#12290;</P>
<P>&#36523;&#36793;&#26377;&#20154;&#24314;&#35758;&#35828;&#65306;&#8220;&#38271;&#23376;&#22478;&#31163;&#25105;&#20204;&#26368;&#36817;&#65292;&#22478;&#22681;&#20063;&#24456;&#21402;&#23454;&#12290;&#8221;</P>
<P>&#36213;&#26080;&#24676;&#35828;&#65306;&#8220;&#37027;&#37324;&#30340;&#30334;&#22995;&#31569;&#22478;&#24050;&#32463;&#32047;&#24471;&#22815;&#24808;&#20102;&#65292;&#22914;&#26524;&#29616;&#22312;&#20877;&#35201;&#27714;&#20182;&#20204;&#25340;&#27515;&#23432;&#22478;&#30340;&#35805;&#65292;&#20182;&#20204;&#26681;&#26412;&#19981;&#21487;&#33021;&#36319;&#25105;&#20204;&#21516;&#24515;&#21327;&#21147;&#12290;&#8221;</P>
<P>&#21448;&#26377;&#20154;&#24314;&#35758;&#35828;&#65306;&#8220;&#37027;&#23601;&#21435;&#37039;&#37112;&#22478;&#21543;&#65292;&#37027;&#37324;&#30340;&#29289;&#36164;&#20648;&#22791;&#24456;&#20805;&#36275;&#12290;&#8221;</P>
<P>&#36213;&#26080;&#24676;&#35828;&#65306;&#8220;&#20043;&#25152;&#20197;&#37039;&#37112;&#30340;&#29289;&#36164;&#20648;&#22791;&#20805;&#36275;&#65292;&#36824;&#19981;&#26159;&#22240;&#20026;&#25105;&#20204;&#27048;&#24178;&#20102;&#37039;&#37112;&#30334;&#22995;&#22043;&#65292;&#36825;&#20123;&#30334;&#22995;&#26356;&#19981;&#21487;&#33021;&#36319;&#25105;&#20204;&#21516;&#24515;&#21327;&#21147;&#25340;&#27515;&#23432;&#22478;&#12290;&#8221;</P>
<P>&#36825;&#20010;&#26102;&#20505;&#65292;&#36213;&#26080;&#24676;&#21450;&#26102;&#24819;&#21040;&#20102;&#29238;&#20146;&#30041;&#19979;&#30340;&#25919;&#27835;&#36951;&#22065;&#65306;&#19968;&#26086;&#26377;&#38590;&#65292;&#38752;&#24471;&#20303;&#30340;&#20154;&#26159;&#23609;&#38094;&#65292;&#38752;&#24471;&#20303;&#30340;&#22320;&#26041;&#26159;&#26187;&#38451;&#12290;</P>
<P>&#22909;&#21543;&#65292;&#26159;&#26102;&#20505;&#29992;&#33258;&#24049;&#30340;&#24615;&#21629;&#21644;&#23478;&#26063;&#30340;&#23384;&#20129;&#26469;&#26816;&#39564;&#19968;&#19979;&#29238;&#20146;&#30340;&#25919;&#27835;&#30524;&#20809;&#20102;&#8212;&#8212;&#36213;&#26080;&#24676;&#20110;&#26159;&#29575;&#39046;&#20313;&#37096;&#65292;&#30452;&#22868;&#26187;&#38451;&#12290;</P>
<P>&#36213;&#26080;&#24676;&#30340;&#39038;&#34385;&#65292;&#20805;&#20998;&#20307;&#29616;&#20986;&#31649;&#29702;&#23398;&#19978;&#22836;&#21495;&#38590;&#39064;&#65306;&#24590;&#20040;&#25165;&#33021;&#35753;&#21035;&#20154;&#20026;&#33258;&#24049;&#21334;&#21629;&#65311;</P>
<P>&#36825;&#22330;&#25112;&#20105;&#65292;&#23545;&#20110;&#36213;&#26080;&#24676;&#26412;&#20154;&#21644;&#36213;&#27663;&#23478;&#26063;&#32780;&#35328;&#65292;&#19968;&#26086;&#22833;&#36133;&#65292;&#23601;&#24847;&#21619;&#30528;&#36523;&#27515;&#26063;&#28781;&#12290;&#32780;&#23545;&#20110;&#36213;&#27663;&#23478;&#26063;&#27835;&#19979;&#30340;&#30334;&#22995;&#32780;&#35328;&#65292;&#32988;&#36133;&#20854;&#23454;&#24456;&#26080;&#25152;&#35859;&#65292;&#36133;&#20102;&#26080;&#38750;&#26159;&#25442;&#20010;&#20027;&#20154;&#65292;&#32487;&#32493;&#32473;&#26032;&#20027;&#20154;&#32435;&#31918;&#24403;&#24046;&#12290;</P>
<P>&#20551;&#22914;&#23545;&#25163;&#19981;&#26159;&#19977;&#23478;&#32852;&#20891;&#65292;&#32780;&#26159;&#36965;&#36828;&#12289;&#38476;&#29983;&#30340;&#22806;&#22269;&#20154;&#65292;&#20107;&#24773;&#36824;&#22909;&#21150;&#20123;&#65292;&#22240;&#20026;&#20154;&#23545;&#38476;&#29983;&#30340;&#20107;&#29289;&#24635;&#26159;&#24515;&#24576;&#24656;&#24807;&#65292;&#24456;&#23481;&#26131;&#25226;&#22806;&#22269;&#20405;&#30053;&#20891;&#24819;&#20687;&#25104;&#34382;&#29436;&#20043;&#24072;&#65292;&#19968;&#26469;&#23601;&#35201;&#28903;&#26432;&#25250;&#25504;&#65292;&#25152;&#20197;&#32479;&#27835;&#32773;&#24456;&#23481;&#26131;&#20957;&#32858;&#20154;&#24515;&#65292;&#28608;&#21457;&#26007;&#24535;&#12290;</P>
<P>&#20294;&#26159;&#65292;&#19977;&#23478;&#32852;&#20891;&#20840;&#26159;&#29087;&#24713;&#30340;&#26412;&#22269;&#21516;&#32990;&#65292;&#35841;&#20063;&#19981;&#27604;&#35841;&#26356;&#20982;&#27531;&#12290;&#23601;&#31639;&#36213;&#26080;&#24676;&#26377;&#24503;&#22269;&#32435;&#31929;&#30340;&#23459;&#20256;&#33021;&#21147;&#65292;&#33021;&#25226;&#32852;&#20891;&#35828;&#25104;&#39764;&#39740;&#65292;&#20063;&#24456;&#38590;&#35753;&#33258;&#24049;&#20154;&#30456;&#20449;&#12290;</P>
<P>&#25152;&#20197;&#36825;&#20010;&#26102;&#20505;&#65292;&#21807;&#19968;&#21487;&#20197;&#20381;&#38752;&#30340;&#23601;&#21482;&#26377;&#26187;&#38451;&#30334;&#22995;&#20102;&#12290;</P>
<P>&#23545;&#20110;&#26187;&#38451;&#30334;&#22995;&#26469;&#35828;&#65292;&#19968;&#26086;&#36213;&#27663;&#23478;&#26063;&#28781;&#20129;&#65292;&#19968;&#26469;&#24773;&#24863;&#19978;&#25509;&#21463;&#19981;&#20102;&#65292;&#20108;&#26469;&#26032;&#20027;&#23376;&#32943;&#23450;&#27809;&#26377;&#26087;&#20027;&#23376;&#20161;&#24904;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#36213;&#23478;&#30340;&#29983;&#27515;&#23384;&#20129;&#21644;&#26187;&#38451;&#30334;&#22995;&#30340;&#20999;&#36523;&#21033;&#30410;&#26159;&#32465;&#22312;&#19968;&#36215;&#30340;&#65292;&#26187;&#38451;&#30334;&#22995;&#23601;&#31639;&#20165;&#20165;&#20026;&#20102;&#20445;&#25252;&#33258;&#24049;&#30340;&#26082;&#24471;&#21033;&#30410;&#65292;&#20063;&#24212;&#35813;&#21644;&#36213;&#26080;&#24676;&#40784;&#24515;&#21327;&#21147;&#65292;&#20849;&#28193;&#38590;&#20851;&#12290;</P>
<P>&#36825;&#23601;&#26159;&#12298;&#31036;&#35760;&#183;&#22823;&#23398;&#12299;&#35762;&#36807;&#30340;&#36947;&#29702;&#65306;&#8220;&#36130;&#32858;&#21017;&#27665;&#25955;&#65292;&#36130;&#25955;&#21017;&#27665;&#32858;&#12290;&#8221;</P>
<P>&#38271;&#23376;&#22478;&#21644;&#37039;&#37112;&#22478;&#23601;&#23646;&#20110;&#8220;&#36130;&#32858;&#21017;&#27665;&#25955;&#8221;&#65292;&#23545;&#30334;&#22995;&#30340;&#21387;&#27048;&#22826;&#29408;&#65292;&#25152;&#20197;&#27665;&#24515;&#31163;&#25955;&#65292;&#19981;&#33021;&#20849;&#24739;&#38590;&#12290;&#26187;&#38451;&#22478;&#23601;&#23646;&#20110;&#8220;&#36130;&#25955;&#21017;&#27665;&#32858;&#8221;&#65292;&#27491;&#22240;&#20026;&#26377;&#20102;&#21892;&#24453;&#30334;&#22995;&#65292;&#34255;&#23500;&#20110;&#27665;&#30340;&#22522;&#30784;&#65292;&#25152;&#20197;&#27665;&#24515;&#21487;&#29992;&#12290;</P>
<P>&#20110;&#26159;&#65292;&#36213;&#26080;&#24676;&#36864;&#23432;&#26187;&#38451;&#65292;&#36861;&#20853;&#24456;&#24555;&#21040;&#20102;&#12290;</P>
<P>&#19977;&#22823;&#23478;&#26063;&#23663;&#20853;&#26187;&#38451;&#22362;&#22478;&#20043;&#19979;&#65292;&#39532;&#19978;&#38754;&#20020;&#19968;&#20010;&#26840;&#25163;&#30340;&#38382;&#39064;&#65306;&#25915;&#22478;&#22826;&#19981;&#23481;&#26131;&#20102;&#12290;</P>
<P>&#25353;&#35828;&#21033;&#29992;&#20154;&#25968;&#20248;&#21183;&#65292;&#40723;&#21169;&#19977;&#20891;&#23558;&#22763;&#22859;&#21191;&#20105;&#20808;&#65292;&#24212;&#35813;&#20063;&#25915;&#24471;&#19979;&#26187;&#38451;&#65292;&#20294;&#26234;&#29814;&#36825;&#36793;&#20063;&#23384;&#22312;&#20154;&#24515;&#38382;&#39064;&#65306;</P>
<P>&#39318;&#20808;&#65292;&#22823;&#23478;&#26159;&#26469;&#25250;&#21163;&#30340;&#65292;&#21334;&#21147;&#27668;&#21487;&#20197;&#65292;&#21334;&#21629;&#23601;&#29359;&#19981;&#19978;&#20102;&#65292;&#25915;&#22478;&#32477;&#23545;&#26159;&#21334;&#21629;&#30340;&#24046;&#20107;&#65307;&#20854;&#27425;&#65292;&#19977;&#23478;&#32852;&#20891;&#24182;&#19981;&#40784;&#24515;&#65292;&#35841;&#37117;&#25285;&#24515;&#33258;&#23478;&#22914;&#26524;&#25439;&#32791;&#22826;&#22823;&#65292;&#20250;&#34987;&#21035;&#23478;&#39034;&#25163;&#21534;&#25481;&#12290;</P>
<P>&#23601;&#36825;&#26679;&#65292;&#24494;&#22937;&#30340;&#23616;&#38754;&#32473;&#26234;&#29814;&#25552;&#20986;&#20102;&#19968;&#20010;&#24456;&#39640;&#30340;&#35201;&#27714;&#65306;&#24517;&#39035;&#36229;&#36234;&#12298;&#23385;&#23376;&#20853;&#27861;&#12299;&#65292;&#25165;&#33021;&#25226;&#36825;&#19968;&#20183;&#25171;&#36194;&#12290;</P>
<P>&#26007;&#20105;&#30340;&#39640;&#28526;&#21363;&#23558;&#20986;&#29616;&#65292;&#25105;&#20204;&#19979;&#19968;&#35762;&#20877;&#35848;&#12290;