&#36842;&#20811;&#35199;&#29305;&#25945;&#25480;&#65292;&#26159;&#32654;&#22269;&#26222;&#26519;&#26031;&#39039;&#22823;&#23398;&#30340;&#32463;&#27982;&#23398;&#22823;&#24072;&#12290;<BR>&#20182;&#26159;&#32463;&#27982;&#23398;&#27169;&#22411;&#30340;&#39640;&#25163;&#65292;&#22312;&#24494;&#35266;&#32463;&#27982;&#23398;&#12289;&#21457;&#23637;&#32463;&#27982;&#23398;&#12289;&#20844;&#20849;&#32463;&#27982;&#23398;&#12289;&#22269;&#38469;&#36152;&#26131;&#29702;&#35770;&#12289;&#20135;&#19994;&#32452;&#32455;&#29702;&#35770;&#19982;&#24066;&#22330;&#32467;&#26500;&#29702;&#35770;&#39046;&#22495;&#37117;&#26377;&#21331;&#36234;&#24314;&#26641;&#12290;</P>
<P>&#21338;&#24328;&#35770;&#22312;20&#19990;&#32426;&#19979;&#21322;&#21494;&#21457;&#23637;&#24456;&#24555;&#65292;&#20294;&#38500;&#20102;&#35874;&#26519;&#30340;&#33879;&#36848;&#20197;&#22806;&#65292;&#20960;&#20046;&#25152;&#26377;&#35770;&#25991;&#37117;&#37319;&#21462;&#25968;&#23398;&#24418;&#24335;&#30340;&#35752;&#35770;&#65292;&#36825;&#20351;&#24471;&#21338;&#24328;&#35770;&#22312;&#24456;&#38271;&#26102;&#38388;&#37324;&#37117;&#21482;&#26159;&#35937;&#29273;&#22612;&#20013;&#30340;&#23398;&#31185;&#12290;</P>
<P>&#22312;&#32463;&#27982;&#23398;&#22823;&#24072;&#30340;&#34892;&#21015;&#20013;&#65292;&#26159;&#36842;&#20811;&#35199;&#29305;&#25945;&#25480;&#39318;&#20808;&#35748;&#35782;&#21040;&#65292;&#8220;&#35753;&#21338;&#24328;&#35770;&#31163;&#24320;&#23398;&#26415;&#26399;&#21002;&#30495;&#26159;&#22826;&#26377;&#36259;&#22826;&#37325;&#35201;&#20102;&#8221;&#65292;&#22240;&#20026;&#21338;&#24328;&#35770;&#30340;&#27934;&#35265;&#22312;&#21830;&#19994;&#12289;&#25919;&#27835;&#12289;&#20307;&#32946;&#20197;&#21450;&#26085;&#24120;&#31038;&#20250;&#20132;&#24448;&#20013;&#26377;&#24191;&#27867;&#30340;&#24212;&#29992;&#12290;<BR>&#36842;&#20811;&#35199;&#29305;&#25945;&#25480;&#21644;&#20182;&#30340;&#21512;&#20316;&#32773;&#36523;&#20307;&#21147;&#34892;&#65292;&#23558;&#21338;&#24328;&#35770;&#30340;&#37325;&#35201;&#27934;&#35265;&#20174;&#21407;&#26469;&#25968;&#23398;&#24418;&#24335;&#30340;&#29702;&#35770;&#65292;&#36716;&#25442;&#25104;&#26085;&#24120;&#35821;&#35328;&#30340;&#25551;&#36848;&#65292;&#29992;&#30452;&#35266;&#30340;&#20363;&#23376;&#21644;&#26696;&#20363;&#20998;&#26512;&#21462;&#20195;&#20102;&#29702;&#35770;&#21270;&#30340;&#21629;&#39064;&#65292;&#29486;&#32473;&#24191;&#22823;&#35835;&#32773;&#21644;&#24191;&#22823;&#23398;&#23376;&#12290;</P>
<P>&#20182;&#20204;&#8220;&#24819;&#35201;&#25913;&#21464;&#22823;&#23478;&#35266;&#23519;&#19990;&#30028;&#30340;&#26041;&#24335;&#65292;&#36890;&#36807;&#24341;&#20837;&#21338;&#24328;&#35770;&#30340;&#27010;&#24565;&#21644;&#36923;&#36753;&#20197;&#24110;&#21161;&#22823;&#23478;&#31574;&#30053;&#24615;&#22320;&#36827;&#34892;&#24605;&#32771;&#8221;&#12290;<BR>&#31532;&#19968;&#26412;&#36825;&#26679;&#30340;&#33879;&#20316;&#65292;&#23601;&#26159;&#24046;&#19981;&#22810;20&#24180;&#21069;&#36842;&#20811;&#35199;&#29305;&#21644;&#32822;&#40065;&#22823;&#23398;&#22856;&#23572;&#20271;&#22827;&#25945;&#25480;&#21512;&#33879;&#30340;&#12298;&#31574;&#30053;&#24605;&#32500;&#12299;&#65292;&#20986;&#29256;&#20197;&#21518;&#24456;&#24555;&#23601;&#22312;&#19990;&#30028;&#33539;&#22260;&#36194;&#24471;&#35835;&#32773;&#30340;&#38738;&#30544;&#12290;</P>
<P>&#23601;&#21338;&#24328;&#35770;&#32780;&#35328;&#65292;&#21487;&#20197;&#35828;&#36842;&#20811;&#35199;&#29305;&#25945;&#25480;&#28145;&#24471;&#32435;&#20160;&#21644;&#35874;&#26519;&#30340;&#30495;&#20256;&#12290;<BR>&#32435;&#20160;&#37027;&#26679;&#25968;&#23398;&#24418;&#24335;&#30340;&#35752;&#35770;&#65292;&#20182;&#39550;&#36731;&#23601;&#29087;&#65292;&#22240;&#20026;&#20182;&#26412;&#31185;&#23398;&#30340;&#26159;&#25968;&#23398;&#12290;<BR>&#32780;&#20687;&#35874;&#26519;&#37027;&#26679;&#26085;&#24120;&#35821;&#35328;&#30340;&#33879;&#36848;&#65292;&#20351;&#20182;&#30340;&#35835;&#32773;&#27604;&#35874;&#26519;&#36824;&#22810;&#65292;&#22240;&#20026;&#35874;&#26519;&#38750;&#24120;&#25104;&#21151;&#30340;&#33879;&#36848;&#65292;&#26088;&#22312;&#24433;&#21709;&#23398;&#30028;&#21644;&#25919;&#27835;&#23478;&#65292;&#32780;&#36842;&#20811;&#35199;&#29305;&#20182;&#20204;&#21017;&#19987;&#38376;&#20026;&#31038;&#20250;&#31185;&#23398;&#21644;&#20154;&#25991;&#23398;&#31185;&#30340;&#23398;&#29983;&#19982;&#20854;&#20182;&#20851;&#24515;&#21338;&#24328;&#35770;&#30340;&#35835;&#32773;&#20889;&#20316;&#12290;</P>
<P>&#22914;&#26524;&#19981;&#26159;&#36842;&#20811;&#35199;&#29305;&#20182;&#20204;&#30340;&#21162;&#21147;&#65292;&#25105;&#20204;&#30495;&#26159;&#24456;&#38590;&#24819;&#35937;&#65292;&#20170;&#22825;&#30340;MBA&#23398;&#29983;&#12289;&#25919;&#24220;&#23448;&#21592;&#21644;&#20225;&#19994;&#32769;&#24635;&#24590;&#20040;&#33021;&#22815;&#29702;&#35299;&#21338;&#24328;&#35770;&#30340;&#19968;&#20123;&#28145;&#36995;&#24605;&#24819;&#21644;&#31934;&#24425;&#31687;&#31456;&#12290;