&#23601;&#23398;&#31185;&#33539;&#30068;&#32780;&#35328;&#65292;&#26412;&#20070;&#30340;&#29305;&#28857;&#65292;&#26159;&#23637;&#24320;&#20449;&#24687;&#32463;&#27982;&#23398;&#28608;&#21169;&#29702;&#35770;&#30340;&#35768;&#22810;&#26377;&#36259;&#30340;&#20869;&#23481;&#12290;</P>
<P>&#20449;&#24687;&#32463;&#27982;&#23398;&#26159;&#19982;&#21338;&#24328;&#35770;&#32852;&#31995;&#26368;&#23494;&#20999;&#30340;&#23398;&#31185;&#65292;&#19987;&#38376;&#23545;&#20184;&#20449;&#24687;&#19981;&#23545;&#31216;&#32473;&#20154;&#20204;&#21644;&#24066;&#22330;&#24102;&#26469;&#30340;&#26032;&#38382;&#39064;&#12290;</P>
<P>&#20363;&#22914;&#8220;&#24576;&#25165;&#19981;&#36935;&#8221;&#65292;&#23601;&#26159;&#20449;&#24687;&#19981;&#23545;&#31216;&#30340;&#19968;&#20010;&#21518;&#26524;&#65292;&#21407;&#22240;&#26159;&#20154;&#23478;&#19981;&#30693;&#36947;&#20320;&#30340;&#26412;&#20107;&#12290;<BR>&#20026;&#27492;&#65292;&#20320;&#38656;&#35201;&#21457;&#36865;&#19968;&#20123;&#29305;&#21035;&#30340;&#8220;&#20449;&#21495;&#8221;&#65292;&#21578;&#35785;&#20154;&#20204;&#20320;&#26377;&#26412;&#20107;&#36825;&#20010;&#20107;&#23454;&#65292;&#23398;&#20301;&#12289;&#35777;&#20070;&#12289;&#35770;&#33879;&#12289;&#36523;&#25163;&#25935;&#25463;&#12289;&#34892;&#20026;&#20030;&#27490;&#22823;&#26041;&#24471;&#20307;&#31561;&#65292;&#37117;&#26159;&#36825;&#26679;&#30340;&#20449;&#21495;&#12290;<BR>&#20110;&#26159;&#65292;&#20449;&#21495;&#21457;&#36865;&#25104;&#20026;&#20449;&#24687;&#32463;&#27982;&#23398;&#30340;&#19968;&#31456;&#12290;</P>
<P>&#20294;&#26159;&#36842;&#20811;&#35199;&#29305;&#21644;&#22856;&#23572;&#20271;&#22827;&#36827;&#19968;&#27493;&#21578;&#35785;&#25105;&#20204;&#65292;<BR>&#22240;&#20026;&#20154;&#20204;&#26222;&#36941;&#22312;&#24847;&#21457;&#36865;&#33258;&#24049;&#26377;&#26412;&#20107;&#30340;&#20449;&#21495;&#65292;<BR>&#32467;&#26524;&#26368;&#26377;&#26412;&#20107;&#30340;&#20154;&#21453;&#32780;&#19981;&#20570;&#21457;&#36865;&#36825;&#31181;&#20449;&#21495;&#30340;&#20107;&#24773;&#65292;<BR>&#20363;&#22914;&#27604;&#23572;&#183;&#30422;&#33576;&#12290;<BR>&#19978;&#21319;&#20026;&#29702;&#35770;&#65292;&#37027;&#23601;&#26159;&#36890;&#36807;&#19981;&#21457;&#36865;&#20449;&#21495;&#26469;&#21457;&#36865;&#20449;&#21495;&#65292;&#21483;&#20316;&#8220;&#21453;&#20449;&#21495;&#20256;&#36882;&#8221;&#12290;</P>
<P>&#26377;&#20154;&#32479;&#35745;&#21152;&#24030;26&#25152;&#22823;&#23398;&#30340;&#35821;&#38899;&#37038;&#20214;&#31995;&#32479;&#30340;&#30005;&#35805;&#30041;&#35328;&#65292;&#32467;&#26524;&#21457;&#29616;&#65306;<BR>&#26469;&#33258;&#26377;&#21338;&#22763;&#29983;&#39033;&#30446;&#30340;&#22823;&#23398;&#30340;&#30005;&#35805;&#30041;&#35328;&#20013;&#65292;&#21482;&#26377;4%&#30340;&#20154;&#20250;&#30041;&#35328;&#21578;&#30693;&#33258;&#24049;&#30340;&#22836;&#34900;&#65292;<BR>&#32780;&#26469;&#33258;&#27809;&#26377;&#21338;&#22763;&#29983;&#39033;&#30446;&#30340;&#22823;&#23398;&#30340;&#30005;&#35805;&#30041;&#35328;&#65292;&#21364;&#26377;27%&#30340;&#20154;&#20351;&#29992;&#33258;&#24049;&#30340;&#21508;&#31181;&#22836;&#34900;&#12290;</P>
<P>&#26412;&#26469;&#65292;&#36825;&#20123;&#20154;&#37117;&#25317;&#26377;&#21338;&#22763;&#23398;&#20301;&#65292;<BR>&#20294;&#26159;&#21521;&#23545;&#26041;&#25552;&#37266;&#33258;&#24049;&#25317;&#26377;&#30340;&#23398;&#20301;&#21644;&#22836;&#34900;&#65292;&#24688;&#24688;&#34920;&#26126;&#36825;&#20010;&#20154;&#35273;&#24471;&#38656;&#35201;&#19968;&#20010;&#8220;&#20973;&#35777;&#8221;&#26469;&#25226;&#33258;&#24049;&#20174;&#33464;&#33464;&#20247;&#29983;&#20013;&#21306;&#21035;&#20986;&#26469;&#65292;<BR>&#32780;&#30495;&#27491;&#20196;&#20154;&#21360;&#35937;&#28145;&#21051;&#30340;&#25945;&#25480;&#22240;&#20026;&#24050;&#32463;&#38750;&#24120;&#26377;&#21517;&#65292;&#21364;&#26080;&#39035;&#21457;&#36865;&#36825;&#31181;&#20449;&#21495;&#12290;<BR>&#25105;&#20204;&#36825;&#37324;&#20598;&#23572;&#20250;&#30475;&#21040;&#19968;&#20123;&#20154;&#30340;&#21517;&#29255;&#19978;&#21360;&#30528;&#19968;&#22823;&#22534;&#22836;&#34900;&#65292;&#20063;&#26159;&#21516;&#26679;&#30340;&#36947;&#29702;&#12290;