&#20285;&#21033;&#30053;&#24184;&#36816;&#24471;&#24471;&#21040;&#31185;&#35199;&#33707;&#20108;&#19990;&#30340;&#25903;&#25345;&#65292;&#19987;&#24515;&#25630;&#31185;&#23398;&#30740;&#31350;</P>
<P>&#22312;&#20285;&#21033;&#30053;&#30340;&#24180;&#20195;&#65292;&#24182;&#27809;&#26377;&#20160;&#20040;&#33258;&#28982;&#31185;&#23398;&#22522;&#37329;&#20379;&#36825;&#20123;&#31185;&#23398;&#23478;&#19987;&#24515;&#25630;&#30740;&#31350;&#12290;</P>
<P>&#21382;&#21490;&#19978;&#30340;&#31185;&#23398;&#23478;&#65292;&#35201;&#20040;&#33258;&#24049;&#26159;&#36149;&#26063;&#65292;&#27604;&#22914;&#21476;&#24076;&#33098;&#30340;&#27605;&#36798;&#21733;&#25289;&#26031;&#65307;<BR>&#35201;&#20040;&#26159;&#23467;&#24311;&#21644;&#36149;&#26063;&#30340;&#25945;&#24072;&#65292;&#30001;&#20182;&#20204;&#30340;&#20445;&#25252;&#20154;&#20379;&#20859;&#12290;</P>
<P>&#32780;&#20285;&#21033;&#30053;&#24456;&#24184;&#36816;&#65292;<BR>&#22240;&#20026;&#20182;&#29983;&#27963;&#30340;&#26102;&#20195;&#26377;&#19968;&#20301;&#28909;&#34935;&#20110;&#25903;&#25345;&#31185;&#23398;&#30740;&#31350;&#30340;&#36149;&#26063;<BR>&#8212;&#8212;&#31185;&#35199;&#33707;&#20108;&#19990;&#65288;Cosimo &#8545; de'Medici&#65292;1590&#8212;1621&#65289;&#12290;</P>
<P>&#20182;&#25226;&#20285;&#21033;&#30053;&#35831;&#21040;&#23478;&#37324;&#65292;&#20570;&#33258;&#24049;&#21644;&#20960;&#20010;&#23401;&#23376;&#30340;&#32769;&#24072;&#12290;<BR>&#27599;&#24403;&#20285;&#21033;&#30053;&#26377;&#20102;&#26032;&#21457;&#29616;&#65292;&#23601;&#20250;&#22312;&#32654;&#31532;&#22855;&#23478;&#30340;&#20013;&#24237;&#26469;&#23459;&#24067;&#65292;<BR>&#36825;&#20063;&#26159;&#24403;&#26102;&#32654;&#31532;&#22855;&#23478;&#30340;&#19968;&#20214;&#36259;&#20107;&#12290;</P>
<P>&#20026;&#20102;&#25253;&#31572;&#32654;&#31532;&#22855;&#23478;&#26063;&#23545;&#33258;&#24049;&#30340;&#20445;&#25252;&#21644;&#36164;&#21161;&#65292;<BR>&#20285;&#21033;&#30053;&#29992;&#32654;&#31532;&#22855;&#23478;&#20154;&#30340;&#21517;&#23383;&#21629;&#21517;&#20182;&#22312;1610&#24180;&#21457;&#29616;&#30340;4&#39063;&#26408;&#26143;&#30340;&#21355;&#26143;&#12290;<BR>&#19981;&#36807;&#65292;&#29616;&#22312;&#20154;&#20204;&#25226;&#36825;&#20123;&#21355;&#26143;&#32479;&#31216;&#20026;&#20285;&#21033;&#30053;&#21355;&#26143;&#65292;&#32780;&#19981;&#26159;&#32654;&#31532;&#22855;&#21355;&#26143;&#12290;</P>
<P>&#36825;4&#39063;&#21355;&#26143;&#30340;&#21457;&#29616;&#65292;&#34920;&#26126;&#23384;&#22312;&#19981;&#22260;&#32469;&#22320;&#29699;&#26059;&#36716;&#30340;&#26143;&#20307;&#65292;<BR>&#20174;&#32780;&#25512;&#32763;&#20102;&#21476;&#24076;&#33098;&#20154;&#24314;&#31435;&#36215;&#30340;&#23431;&#23449;&#35266;&#8212;&#8212;&#21363;&#25152;&#26377;&#22825;&#20307;&#37117;&#22260;&#32469;&#30528;&#22320;&#29699;&#36816;&#36716;&#65292;<BR>&#36825;&#23454;&#38469;&#19978;&#24443;&#24213;&#21160;&#25671;&#20102;&#22320;&#24515;&#35828;&#30340;&#26681;&#22522;&#65292;&#20063;&#25104;&#20026;&#26085;&#24515;&#35828;&#30340;&#20304;&#35777;&#12290;</P>
<P>&#20285;&#21033;&#30053;&#25214;&#21040;&#30340;&#21478;&#19968;&#20010;&#26085;&#24515;&#35828;&#30340;&#20304;&#35777;&#26159;&#65292;&#21457;&#29616;&#20102;&#37329;&#26143;&#30340;&#30408;&#20111;&#21608;&#26399;&#12290;<BR>&#22312;&#27809;&#26377;&#22825;&#25991;&#26395;&#36828;&#38236;&#30340;&#26102;&#20195;&#65292;&#20154;&#20204;&#26080;&#27861;&#36890;&#36807;&#32905;&#30524;&#30475;&#21040;&#37329;&#26143;&#30340;&#30408;&#20111;&#29616;&#35937;&#65292;<BR>&#21807;&#19968;&#33021;&#22815;&#25214;&#21040;&#26377;&#30408;&#20111;&#29616;&#35937;&#30340;&#26143;&#20307;&#26159;&#26376;&#20142;&#65292;&#32780;&#23427;&#24688;&#22909;&#22260;&#32469;&#22320;&#29699;&#26059;&#36716;&#65292;<BR>&#36825;&#20415;&#25104;&#20102;&#25176;&#21202;&#23494;&#22320;&#24515;&#35828;&#30340;&#20304;&#35777;&#12290;</P>
<P>&#20294;&#26159;&#65292;&#24403;&#20285;&#21033;&#30053;&#35266;&#23519;&#21040;&#37329;&#26143;&#30340;&#30408;&#20111;&#26102;&#65292;&#23601;&#20877;&#20063;&#26080;&#27861;&#29992;&#22320;&#24515;&#35828;&#26469;&#35299;&#37322;&#20102;&#65292;<BR>&#32780;&#29992;&#26085;&#24515;&#35828;&#21017;&#21487;&#20197;&#24456;&#22909;&#22320;&#35299;&#37322;&#36825;&#31181;&#29616;&#35937;&#12290;