&#24403;&#26102;&#32654;&#22269;&#27809;&#26377;&#22830;&#34892;&#22240;&#27492;&#26080;&#27861;&#27880;&#20837;&#27969;&#21160;&#36164;&#37329;&#24179;&#24687;&#25380;&#20817;&#39118;&#27874;&#65292;&#21807;&#19968;&#20855;&#26377;&#23041;&#26395;&#21644;&#23454;&#21147;&#30340;J.P.&#25705;&#26681;&#34987;&#23492;&#20104;&#21402;&#26395;&#65292;&#20182;&#21644;&#27931;&#20811;&#33778;&#21202;&#20808;&#26159;&#33258;&#24049;&#20986;&#38065;&#65292;&#28982;&#21518;&#21448;&#25214;&#36130;&#25919;&#37096;&#35201;&#38065;&#24182;&#21521;&#21508;&#23478;&#38134;&#34892;&#31609;&#38065;&#65292;&#26368;&#21518;&#35828;&#26381;&#21508;&#22823;&#38134;&#34892;&#21160;&#29992;&#32467;&#31639;&#20013;&#24515;&#25269;&#25276;&#27454;&#65292;&#25165;&#20572;&#27490;&#20102;&#25380;&#20817;&#28193;&#36807;&#20102;&#21361;&#26426;</P>
<P>&#36825;&#26102;&#22823;&#23478;&#21482;&#33021;&#25226;&#24076;&#26395;&#23492;&#25176;&#22312;&#21807;&#19968;&#20855;&#26377;&#23041;&#26395;&#21644;&#23454;&#21147;&#25327;&#25937;&#36825;&#27425;&#21361;&#26426;&#30340;J.P.&#25705;&#26681;&#36523;&#19978;&#12290;<BR>J.P.&#25705;&#26681;&#30340;&#23041;&#26395;&#26469;&#33258;&#20110;&#20182;&#30340;&#35802;&#20449;&#32780;&#19981;&#26159;&#37329;&#38065;&#12290;<BR>&#20182;&#19968;&#29983;&#22312;&#21830;&#19994;&#27963;&#21160;&#20013;&#25152;&#22362;&#25345;&#30340;&#21407;&#21017;&#26159;&#65292;&#35201;&#24819;&#22312;&#21830;&#19994;&#19978;&#33719;&#24471;&#38271;&#26399;&#30340;&#25104;&#21151;&#65292;&#35802;&#20449;&#33267;&#20851;&#37325;&#35201;&#12290;<BR>&#20182;&#26366;&#34987;&#38382;&#21450;&#35753;&#20182;&#32473;&#19968;&#23478;&#20225;&#19994;&#36151;&#27454;&#30340;&#20915;&#23450;&#22240;&#32032;&#65292;&#26159;&#23545;&#26041;&#30340;&#36164;&#20135;&#36824;&#26159;&#27969;&#21160;&#36164;&#37329;&#65292;&#20182;&#35828;&#65292;<BR>&#8220;&#37117;&#19981;&#26159;&#65292;&#20808;&#29983;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#21697;&#24503;&#8230;&#8230;<BR>&#22914;&#26524;&#25105;&#19981;&#33021;&#30456;&#20449;&#19968;&#20010;&#20154;&#65292;&#20182;&#23601;&#26159;&#25343;&#19978;&#24093;&#26469;&#20570;&#25269;&#25276;&#20063;&#21035;&#24819;&#20511;&#36208;&#19968;&#20998;&#38065;&#8221;&#12290;<BR>&#29616;&#22312;&#36718;&#21040;J.P.&#25705;&#26681;&#20986;&#26469;&#25327;&#25937;&#24066;&#22330;&#20102;&#12290;</P>
<P>&#34429;&#28982;&#25705;&#26681;&#21644;&#27931;&#20811;&#33778;&#21202;&#22312;&#28023;&#22240;&#26031;&#31561;&#20154;&#30340;&#22833;&#36133;&#20013;&#20986;&#20102;&#21475;&#24694;&#27668;&#65292;&#20294;&#26159;&#65292;&#36825;&#26102;&#20063;&#19981;&#24471;&#19981;&#20986;&#26469;&#25937;&#28779;&#12290;</P>
<P>J.P.&#25705;&#26681;&#25343;&#20986;&#33258;&#24049;&#30340;&#19968;&#37096;&#20998;&#38065;&#65292;&#27931;&#20811;&#33778;&#21202;&#20063;&#25343;&#20986;&#26469;1000&#19975;&#32654;&#20803;&#65292;<BR>&#21333;&#20174;&#25968;&#37327;&#19978;&#35762;&#20165;&#27931;&#20811;&#33778;&#21202;&#30340;&#36825;&#31508;&#38065;&#23601;&#27604;1791&#24180;&#36130;&#25919;&#37096;&#25343;&#20986;&#26469;&#25327;&#25937;&#21326;&#23572;&#34903;&#30340;600&#19975;&#32654;&#20803;&#36824;&#22810;<BR>&#65288;&#24403;&#28982;&#32771;&#34385;&#21040;&#36890;&#36135;&#33192;&#32960;&#65292;&#23454;&#38469;&#30340;&#20215;&#20540;&#27809;&#26377;&#37027;&#20040;&#22823;&#65289;&#12290;<BR>&#19981;&#36807;&#25380;&#20817;&#20173;&#28982;&#22312;&#32487;&#32493;&#65292;&#24120;&#24120;&#26159;&#19978;&#30334;&#19975;&#32654;&#20803;&#25237;&#20837;&#21040;&#19968;&#20010;&#38134;&#34892;&#65292;&#19968;&#20250;&#20799;&#23601;&#34987;&#21462;&#20809;&#20102;&#12290;</P>
<P>&#25705;&#26681;&#21482;&#33021;&#20877;&#27425;&#21435;&#21644;&#36130;&#25919;&#37096;&#20132;&#28041;&#65292;&#26368;&#21518;&#35828;&#26381;&#36130;&#25919;&#37096;&#23558;&#32654;&#22269;&#25919;&#24220;&#30340;3500&#19975;&#32654;&#20803;&#23384;&#27454;&#27880;&#20837;&#36825;&#20123;&#38134;&#34892;&#65292;<BR>&#21152;&#19978;&#20182;&#33258;&#24049;&#20174;&#21508;&#23478;&#38134;&#34892;&#31609;&#25514;&#30340;2700&#19975;&#65292;&#20294;&#26159;&#35841;&#20063;&#19981;&#30693;&#36947;&#36825;&#22815;&#19981;&#22815;&#24212;&#23545;&#25380;&#20817;&#12290;</P>
<P>&#33267;&#27492;&#65292;J.P.&#25705;&#26681;&#20063;&#27809;&#26377;&#21150;&#27861;&#20102;&#65292;&#21482;&#22909;&#20197;&#20182;&#30340;&#21517;&#20041;&#25226;&#21508;&#22823;&#38134;&#34892;&#30340;&#32769;&#26495;&#25214;&#26469;&#21830;&#37327;&#23545;&#31574;&#65292;<BR>&#22823;&#23478;&#20320;&#30475;&#30528;&#25105;&#65292;&#25105;&#30475;&#30528;&#20320;&#65292;&#37117;&#20667;&#30524;&#20102;&#12290;<BR>&#26368;&#21518;&#22312;J.P.&#25705;&#26681;&#30340;&#20445;&#35777;&#19979;&#65292;&#21508;&#22823;&#38134;&#34892;&#30340;&#32769;&#26495;&#20204;&#21516;&#24847;&#23558;&#21508;&#33258;&#23384;&#22312;&#38134;&#34892;&#32467;&#31639;&#20013;&#24515;&#30340;&#25269;&#25276;&#27454;8400&#19975;&#32654;&#20803;&#25343;&#20986;&#26469;&#12290;<BR>&#24403;&#20648;&#25143;&#20204;&#30475;&#21040;&#28304;&#28304;&#19981;&#26029;&#30340;&#29616;&#37329;&#27969;&#21040;&#24066;&#22330;&#19978;&#65292;&#20415;&#20572;&#27490;&#20102;&#25380;&#20817;&#65292;&#20110;&#26159;&#65292;&#36825;&#27425;&#30701;&#26242;&#20294;&#21313;&#20998;&#21361;&#38505;&#30340;&#21361;&#26426;&#31639;&#26159;&#28193;&#36807;&#20102;&#12290;