&#32769;&#32943;&#23612;&#36842;&#26089;&#26399;&#36130;&#23500;&#22914;&#20309;&#31215;&#32047;&#26080;&#20154;&#30693;&#26195;&#65292;&#20182;&#20160;&#20040;&#38065;&#37117;&#25379;&#65292;&#24182;&#28176;&#28176;&#24320;&#22987;&#22312;&#21326;&#23572;&#34903;&#21628;&#39118;&#21796;&#38632;&#65292;&#26159;&#24403;&#26102;&#32654;&#22269;&#37329;&#34701;&#30028;&#23569;&#26377;&#30340;&#20960;&#20010;&#21957;&#20986;&#20102;&#22823;&#39118;&#26292;&#21363;&#23558;&#26469;&#20020;&#30340;&#20154;</P>
<P>&#23545;&#20110;1929&#8212;1933&#24180;&#30340;&#20840;&#29699;&#22823;&#33831;&#26465;&#65292;&#25105;&#20204;&#23601;&#19981;&#24517;&#32454;&#35828;&#20102;&#12290;</P>
<P>&#19979;&#38754;&#30340;&#20960;&#20010;&#25968;&#25454;&#26174;&#31034;&#20102;&#36825;&#27425;&#22823;&#33831;&#26465;&#23545;&#32654;&#22269;&#30340;&#24433;&#21709;&#65306;<BR>&#36817;1&#19975;&#23478;&#38134;&#34892;&#20851;&#38376;&#65288;&#24403;&#26102;&#32654;&#22269;&#26377;&#36817;3&#19975;&#23478;&#38134;&#34892;&#65289;&#65307;<BR>&#36947;&#29756;&#26031;&#24037;&#19994;&#25351;&#25968;&#21040;&#20102;20&#19990;&#32426;50&#24180;&#20195;&#26411;&#25165;&#24674;&#22797;&#21040;&#22823;&#33831;&#26465;&#21069;&#30340;1929&#24180;&#30340;&#27700;&#24179;&#65307;<BR>&#22833;&#19994;&#29575;&#36229;&#36807;20%&#12290;<BR>&#24403;&#28982;&#65292;&#36824;&#26377;&#26080;&#25968;&#21326;&#23572;&#34903;&#30340;&#24324;&#28526;&#20799;&#30772;&#20135;&#29978;&#33267;&#33258;&#26432;&#12290;</P>
<P>&#19981;&#36807;&#22312;&#36825;&#27425;&#21361;&#26426;&#20013;&#65292;&#20063;&#26377;&#20154;&#25379;&#21040;&#22823;&#38065;&#65292;&#20854;&#20013;&#20043;&#19968;&#23601;&#26159;&#32943;&#23612;&#36842;&#23478;&#26063;&#30340;&#21019;&#22987;&#20154;&#65292;<BR>&#32422;&#32752;&#183;&#32943;&#23612;&#36842;&#24635;&#32479;&#30340;&#29238;&#20146;&#32422;&#29791;&#22827;&#183;&#32943;&#23612;&#36842;&#65288;Joseph Kennedy Sr&#65292;1888&#8212;1969&#65289;&#65292;<BR>&#20154;&#31216;&#32769;&#32943;&#23612;&#36842;&#12290;&#32654;&#22269;&#26368;&#32456;&#24418;&#25104;&#27604;&#36739;&#35268;&#33539;&#30340;&#37329;&#34701;&#31209;&#24207;&#19982;&#20182;&#26377;&#20851;&#12290;</P>
<P>1920&#24180;&#65292;&#32769;&#32943;&#23612;&#36842;&#21018;&#21040;&#32445;&#32422;&#24066;&#65292;&#23601;&#24046;&#28857;&#34987;&#26080;&#25919;&#24220;&#20027;&#20041;&#32773;&#25630;&#30340;&#19968;&#27425;&#24656;&#24598;&#34989;&#20987;&#35201;&#20102;&#21629;&#12290;<BR>&#22312;&#37027;&#20010;&#24180;&#20195;&#65292;&#21463;&#20420;&#22269;&#21313;&#26376;&#38761;&#21629;&#30340;&#24433;&#21709;&#65292;&#32654;&#22269;&#30340;&#19968;&#20123;&#28608;&#36827;&#20154;&#22763;&#24320;&#22987;&#25630;&#24656;&#24598;&#27963;&#21160;&#65292;&#35745;&#21010;&#26263;&#26432;&#36164;&#26412;&#23478;&#65292;<BR>&#32769;&#32943;&#23612;&#36842;&#37027;&#26102;&#20505;&#26082;&#19981;&#32769;&#65292;&#20063;&#19981;&#26159;&#20160;&#20040;&#22823;&#36164;&#26412;&#23478;&#65292;&#20182;&#21482;&#26159;&#22312;&#36335;&#19978;&#24688;&#24039;&#36935;&#21040;&#20102;&#37027;&#27425;&#29190;&#28856;&#65292;&#20182;&#34987;&#29190;&#28856;&#30340;&#27668;&#27969;&#25472;&#32763;&#22312;&#22320;&#12290;</P>
<P>&#19981;&#36807;&#25353;&#29031;&#20013;&#22269;&#30340;&#21476;&#35805;&#65292;&#22823;&#38590;&#19981;&#27515;&#24517;&#26377;&#21518;&#31119;&#65292;&#36825;&#21477;&#35805;&#26524;&#28982;&#22312;&#32769;&#32943;&#23612;&#36842;&#36523;&#19978;&#24212;&#39564;&#20102;&#12290;<BR>&#26080;&#20154;&#30693;&#36947;&#20182;&#26089;&#26399;&#30340;&#36130;&#23500;&#26159;&#22914;&#20309;&#31215;&#32047;&#36215;&#26469;&#30340;&#65292;&#34429;&#28982;&#20182;&#33258;&#31216;&#26159;&#38134;&#34892;&#23478;&#65292;&#20294;&#20854;&#23454;&#26159;&#20160;&#20040;&#38065;&#37117;&#25379;&#12290;</P>
<P>&#32943;&#23612;&#36842;&#23094;&#20102;&#27874;&#22763;&#39039;&#24066;&#38271;&#30340;&#22899;&#20799;&#65292;&#36827;&#20837;&#20102;&#19978;&#27969;&#31038;&#20250;&#12290;&#20182;&#28176;&#28176;&#24320;&#22987;&#22312;&#21326;&#23572;&#34903;&#21628;&#39118;&#21796;&#38632;&#12290;<BR>&#19968;&#27425;&#20182;&#23731;&#29238;&#30340;&#25903;&#25345;&#32773;&#22312;&#32929;&#24066;&#19978;&#34987;&#22871;&#29282;&#65292;&#32769;&#32943;&#23612;&#36842;&#25351;&#25381;&#30528;&#20182;&#22312;&#20840;&#32654;&#22269;&#30340;&#20195;&#29702;&#20154;&#30828;&#26159;&#25226;&#36825;&#23478;&#20844;&#21496;&#30340;&#32929;&#31080;&#28818;&#20102;&#36215;&#26469;&#12290;<BR>&#26368;&#21518;&#65292;&#31354;&#22836;&#19981;&#24471;&#19981;&#21521;&#20182;&#25237;&#38477;&#65292;&#35753;&#20182;&#29408;&#29408;&#22320;&#25379;&#20102;&#19968;&#31080;&#12290;</P>
<P>1928&#24180;&#65292;&#32769;&#32943;&#23612;&#36842;&#26159;&#24403;&#26102;&#32654;&#22269;&#37329;&#34701;&#30028;&#23569;&#26377;&#30340;&#20960;&#20010;&#21957;&#20986;&#20102;&#22823;&#39118;&#26292;&#21363;&#23558;&#26469;&#20020;&#30340;&#20154;&#12290;<BR>&#22823;&#23478;&#21518;&#26469;&#25226;&#20182;&#25447;&#20026;&#22825;&#25165;&#65292;&#20294;&#26159;&#20182;&#33258;&#24049;&#21364;&#35828;&#24471;&#24456;&#36731;&#26494;&#65292;<BR>&#8220;&#24403;&#25105;&#21548;&#21040;&#32445;&#32422;&#34903;&#22836;&#25830;&#30382;&#38795;&#30340;&#23567;&#31461;&#20063;&#21521;&#25105;&#20828;&#21806;&#32929;&#31080;&#32463;&#26102;&#65292;&#25105;&#30693;&#36947;&#35813;&#20570;&#31354;&#20102;&#8221;&#12290;<BR>&#20182;&#21518;&#26469;&#22238;&#24518;&#24403;&#26102;&#30340;&#21361;&#26426;&#24863;&#8220;&#22914;&#26524;&#26377;&#21150;&#27861;&#35753;&#25105;&#20445;&#20303;&#19968;&#21322;&#30340;&#36130;&#23500;&#65292;&#25105;&#24895;&#24847;&#25918;&#24323;&#21478;&#19968;&#21322;&#8221;&#12290;