&#21608;&#23041;&#28872;&#29579;&#20108;&#21313;&#19977;&#24180;-7-&#12304;&#26234;&#29814;&#32034;&#22320;&#20110;&#39759;&#39545;&#12305; 
<P></P>
<P><BR>&#21448;&#27714;&#22320;&#20110;&#39759;&#26707;&#23376;&#65292;&#26707;&#23376;&#27442;&#24343;&#19982;&#12290;</P>
<P><BR>&#20219;&#31456;&#26352;&#65306;&#8220;&#20309;&#25925;&#24343;&#19982;&#65311;&#8221;</P>
<P>&#26707;&#23376;&#26352;&#65306;&#8220;&#26080;&#25925;&#32034;&#22320;&#65292;&#25925;&#24343;&#19982;&#12290;&#8221;</P>
<P>&#20219;&#31456;&#26352;&#65306;&#8220;&#26080;&#25925;&#32034;&#22320;&#65292;&#35832;&#22823;&#22827;&#24517;&#24807;&#65307;<BR>&#21566;&#19982;&#20043;&#22320;&#65292;&#26234;&#20271;&#24517;&#39556;&#12290;<BR>&#24444;&#39556;&#32780;&#36731;&#25932;&#65292;&#27492;&#24807;&#32780;&#30456;&#20146;&#12290;<BR>&#20197;&#30456;&#20146;&#20043;&#20853;&#24453;&#36731;&#25932;&#20043;&#20154;&#65292;&#26234;&#27663;&#20043;&#21629;&#24517;&#19981;&#38271;&#30691;&#12290;<BR>&#12298;&#21608;&#20070;&#12299;&#26352;&#65306;&#8216;<SPAN class=clozed>&#23558;&#27442;&#36133;&#20043;&#65292;&#24517;&#22993;&#36741;&#20043;&#65307;&#23558;&#27442;&#21462;&#20043;&#65292;&#24517;&#22993;&#19982;&#20043;&#12290;</SPAN>&#8217;<BR>&#20027;&#19981;&#22914;&#19982;&#20043;&#20197;&#39556;&#26234;&#20271;&#65292;&#28982;&#21518;&#21487;&#20197;&#25321;&#20132;&#32780;&#22270;&#26234;&#27663;&#30691;&#12290;<BR>&#22856;&#20309;&#29420;&#20197;&#21566;&#20026;&#26234;&#27663;&#36136;&#20046;&#65281;&#8221;</P>
<P>&#26707;&#23376;&#26352;&#65306;&#8220;&#21892;&#12290;&#8221;</P>
<P>&#22797;&#19982;&#20043;&#19975;&#23478;&#20043;&#37009;&#19968;&#12290; </P>
<P><BR>&#35299;&#35835;&#65306; </P>
<P><BR><STRONG>&#39759;&#39545;&#23478;&#30456;&#20219;&#31456;&#30340;&#31574;&#30053;&#26159;&#65306;</STRONG> </P>
<P>&#26234;&#29814;&#20183;&#21183;&#32034;&#22320;&#65292;&#24471;&#21040;&#23601;&#20250;&#24840;&#21457;&#39556;&#20658;&#65292;&#36234;&#39556;&#20658;&#23601;&#20250;&#36234;&#36731;&#25932;&#65292; </P>
<P>&#30456;&#21453;&#25105;&#20204;&#21644;&#20854;&#20182;&#35832;&#20399;&#22240;&#20026;&#23475;&#24597;&#32780;&#22242;&#32467;&#65292; </P>
<P>&#20197;&#22242;&#32467;&#23545;&#36731;&#25932;&#65292;&#26234;&#29814;&#24517;&#36133;&#12290; </P>
<P>&#25152;&#20197;&#24212;&#35813;&#31572;&#24212;&#26234;&#29814;&#65292;&#28982;&#21518;&#23601;&#21487;&#20197;&#36873;&#25321;&#30431;&#21451;&#32780;&#19981;&#24517;&#21333;&#25171;&#29420;&#26007;&#12290; </P>
<P><BR><STRONG>&#8220;&#20808;&#20104;&#21518;&#21462;&#8221;&#12289;&#8220;&#31034;&#24369;&#33988;&#24378;&#8221;&#12289;&#8220;&#29289;&#26497;&#24517;&#21453;&#8221;&#12289;&#8220;&#27442;&#20129;&#20808;&#29378;&#8221;&#30340;&#21508;&#31181;&#20363;&#35777;&#26377;&#65306;</STRONG> </P>
<P>&#12304;&#20808;&#20104;&#21518;&#21462;&#12305;&#8220;&#23558;&#27442;&#36133;&#20043;&#65292;&#24517;&#22993;&#36741;&#20043;&#65307;&#23558;&#27442;&#21462;&#20043;&#65292;&#24517;&#22993;&#19982;&#20043;&#8221;&#8212;&#8212;&#12298;&#21608;&#20070;&#12299; </P>
<P>&#12304;&#20808;&#20104;&#21518;&#21462;&#12305;&#8220;&#23558;&#27442;&#27481;&#65288;sh&#232;&#65289;&#20043;&#65292;&#24517;&#22266;&#24352;&#20043;&#65292;&#23558;&#27442;&#24369;&#20043;&#65292;&#24517;&#22266;&#24378;&#20043;&#65307;&#23558;&#27442;&#24223;&#20043;&#65292;&#24517;&#22266;&#20852;&#20043;&#65307;&#23558;&#27442;&#22842;&#20043;&#65292;&#24517;&#22266;&#19982;&#20043;&#12290;&#8221;&#8212;&#8212;&#12298;&#32769;&#23376;&#12299; </P>
<P>&#12304;&#29289;&#26497;&#24517;&#21453;&#12305;&#8220;&#23558;&#27442;&#27585;&#20043;&#65292;&#24517;&#37325;&#65288;ch&#243;ng&#65289;&#32047;&#20043;&#65307;&#23558;&#27442;&#36387;&#65288;b&#243;&#65289;&#20043;&#65292;&#24517;&#39640;&#20030;&#20043;&#8221;&#12290;&#8212;&#8212;&#12298;&#21525;&#27663;&#12299; </P>
<P>&#12304;&#31034;&#24369;&#33988;&#24378;&#12305;&#8220;&#40503;&#40479;&#23558;&#20987;&#65292;&#21329;&#39134;&#25947;&#32764;&#65307;&#29467;&#20861;&#23558;&#25615;&#65292;&#24365;&#32819;&#20463;&#20239;&#65307;&#22307;&#26377;&#23558;&#21160;&#65292;&#24517;&#26377;&#24858;&#33394;&#8221;&#8212;&#8212;&#12298;&#20845;&#38892;&#12299; </P>
<P>&#12304;&#29289;&#26497;&#24517;&#21453;&#12305;&#8220;&#22827;&#25915;&#24378;&#65292;&#24517;&#20859;&#20043;&#20351;&#24378;&#65292;&#30410;&#20043;&#20351;&#24352;&#12290;&#22826;&#24378;&#24517;&#25240;&#65292;&#22826;&#24352;&#24517;&#32570;&#8221;&#12290;&#8212;&#8212;&#12298;&#20845;&#38892;&#12299; </P>
<P>&#12304;&#27442;&#20129;&#20808;&#29378;&#12305;&#8220;&#22240;&#20854;&#25152;&#21916;&#65292;&#20197;&#39034;&#20854;&#24535;&#12290;&#24444;&#23558;&#29983;&#39556;&#65292;&#24517;&#26377;&#22904;&#20107;&#12290;&#33503;&#33021;&#22240;&#20043;&#65292;&#24517;&#33021;&#21435;&#20043;&#8221;&#12290;&#8212;&#8212;&#12298;&#20845;&#38892;&#12299; </P>
<P><BR><STRONG>&#26234;&#29814;&#20063;&#26366;&#29992;&#36807;&#36825;&#20010;&#31574;&#30053;&#65292;&#19968;&#27425;&#25104;&#19968;&#27425;&#19981;&#25104;&#65306;</STRONG> </P>
<P>&#19968;&#27425;&#26159;&#8220;<SPAN class=clozed>&#26025;&#23736;&#22553;&#28330;</SPAN>&#8221;&#65306; 
<P><SPAN class=clozed>&nbsp;</SPAN><SPAN class=clozed>&#20844;&#20803;&#21069;458&#24180;&#65288;&#34013;&#21488;&#23476;&#20250;&#21069;&#19968;&#24180;&#65289;&#65292;&#26234;&#29814;&#25171;&#31639;&#25915;&#25171;&#20167;&#30001;&#12290; 
<P>&#20167;&#30001;&#34429;&#23567;&#65292;&#20294;&#22320;&#22788;&#28145;&#23665;&#65292;&#19982;&#22806;&#30028;&#26080;&#22823;&#36335;&#30456;&#36890;&#65292;&#20891;&#38431;&#38590;&#20197;&#36827;&#20837;&#12290; </P>
<P>&#20110;&#26159;&#65292;&#26234;&#29814;&#38136;&#20102;&#19968;&#21475;&#22823;&#38047;&#65292;&#35013;&#19978;&#22823;&#36710;&#65292;&#20934;&#22791;&#20316;&#20026;&#31036;&#29289;&#36865;&#32473;&#20167;&#30001;&#22269;&#21531;&#12290; </P>
<P>&#24403;&#26102;&#65292;&#38047;&#19981;&#20294;&#36149;&#37325;&#65292;&#32780;&#19988;&#35937;&#24449;&#36523;&#20221;&#21644;&#22320;&#20301;&#12290; </P>
<P>&#20110;&#26159;&#65292;&#20167;&#30001;&#22269;&#21531;&#21463;&#23456;&#33509;&#24778;&#65292;&#27966;&#20154;&#24320;&#23665;&#20462;&#36335;&#65292;&#20197;&#20415;&#35753;&#35013;&#38047;&#22823;&#36710;&#39034;&#21033;&#36827;&#20837;&#12290; </P>
<P>&#26368;&#21518;&#65292;&#36335;&#20462;&#22909;&#20102;&#65292;&#38047;&#25910;&#21040;&#20102;&#65292;&#26234;&#29814;&#30340;&#20891;&#38431;&#20063;&#26432;&#36827;&#26469;&#20102;&#65292;&#20167;&#30001;&#23601;&#27492;&#28781;&#22269;&#12290; </P></SPAN>&#65288;&#12298;&#27700;&#32463;&#183;&#24040;&#39532;&#27700;&#27880;&#12299;&#24341;&#12298;&#31481;&#20070;&#32426;&#24180;&#12299;&#65292;&#21478;&#35265;&#12298;&#21525;&#27663;&#26149;&#31179;&#183;&#26435;&#21195;&#12299;&#12289;&#12298;&#38889;&#38750;&#23376;&#183;&#35828;&#26519;&#19979;&#12299;&#65289; 
<P></P>
<P>&#21478;&#19968;&#27425;&#26159;&#65306;</P>
<P><SPAN class=clozed>
<P>&#20063;&#26159;&#24046;&#19981;&#22810;&#21516;&#19968;&#24180;&#65292;&#26234;&#29814;&#21448;&#25171;&#31639;&#25915;&#25171;&#21355;&#22269;&#65292; </P>
<P>&#26234;&#29814;&#20063;&#26159;&#20808;&#23545;&#21355;&#22269;&#31034;&#22909;&#65292;&#36865;&#21355;&#22269;&#22269;&#21531;&#23453;&#39532;&#21644;&#32654;&#29577;&#12290; </P>
<P>&#21355;&#22269;&#22269;&#21531;&#24456;&#39640;&#20852;&#65292;&#22823;&#25670;&#37202;&#23476;&#65292;&#21355;&#22269;&#36149;&#26063;&#20204;&#20063;&#36319;&#30528;&#20048;&#12290; </P>
<P>&#21335;&#25991;&#23376;&#21364;&#34920;&#24773;&#20957;&#37325;&#65292;&#35828;&#8220;<SPAN class=clozed>&#26080;&#26041;&#20043;&#31036;&#65292;&#26080;&#21151;&#20043;&#36175;&#65292;&#31096;&#20043;&#20808;&#20063;</SPAN>&#8221;&#12290; </P>
<P>&#24847;&#24605;&#26159;&#65306;&#26080;&#32536;&#26080;&#25925;&#36865;&#19978;&#38376;&#30340;&#22909;&#22788;&#19968;&#23450;&#26159;&#31096;&#24739;&#30340;&#20808;&#20806;&#12290; </P>
<P>&#21355;&#22269;&#22269;&#21531;&#19968;&#19979;&#23376;&#23601;&#34987;&#28857;&#37266;&#20102;&#65292;&#39532;&#19978;&#21385;&#20853;&#31203;&#39532;&#65292;&#21152;&#24378;&#36793;&#22659;&#38450;&#21355;&#12290; </P>
<P>&#26234;&#29814;&#21482;&#22909;&#25918;&#24323;&#20102;&#35745;&#21010;&#12290; </P></SPAN>&#65288;&#12298;&#25112;&#22269;&#31574;&#183;&#23435;&#21355;&#31574;&#12299;&#12289;&#12298;&#35828;&#33489;&#183;&#26435;&#35851;&#12299;&#65289; 
<P></P>
<P><BR>&#30001;&#27492;&#21487;&#35265;&#65306;<STRONG>&#26234;&#29814;&#20197;&#21450;&#24456;&#22810;&#25919;&#27835;&#23478;&#37117;&#26126;&#30333;&#36825;&#20010;&#31574;&#30053;&#65292;&#19981;&#22823;&#21487;&#33021;&#20250;&#34987;&#20154;&#29992;&#36825;&#20010;&#31574;&#30053;&#31639;&#35745;</STRONG>&#12290;