<DIV><A style='FONT-SIZE: 18px; TEXT-DECORATION: none; FONT-FAMILY: -apple-system, BlinkMacSystemFont, "Helvetica Neue", "PingFang SC", "Microsoft YaHei", "Source Han Sans SC", "Noto Sans CJK SC", "WenQuanYi Micro Hei", sans-serif; WHITE-SPACE: normal; WORD-SPACING: 0px; TEXT-TRANSFORM: none; FONT-WEIGHT: 600; COLOR: ; FONT-STYLE: normal; ORPHANS: 2; WIDOWS: 2; LETTER-SPACING: normal; BACKGROUND-COLOR: rgb(255,255,255); TEXT-INDENT: 0px; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px' href="https://www.zhihu.com/question/617897403/answer/3325404779" target=_blank data-immersive_translate_walked="4e5047c5-96a6-4389-8811-2ba1420c03c9" data-immersive-translate-effect="1" data-za-detail-view-id="2812" data-za-detail-view-element_name="Title"><FONT color=#0066cc>&#36825;&#20010;&#19990;&#30028;&#35841;&#26368;&#19981;&#24076;&#26395;&#32654;&#22269;&#22446;&#25481;&#65311;</FONT></A></DIV>
<DIV>&nbsp;</DIV>
<DIV>&#20316;&#32773;&#65306;&#22612;&#23572;&#33832;&#25289;<BR>&#38142;&#25509;&#65306;https://www.zhihu.com/question/617897403/answer/3325404779<BR>&#26469;&#28304;&#65306;&#30693;&#20046;<BR>&#33879;&#20316;&#26435;&#24402;&#20316;&#32773;&#25152;&#26377;&#12290;&#21830;&#19994;&#36716;&#36733;&#35831;&#32852;&#31995;&#20316;&#32773;&#33719;&#24471;&#25480;&#26435;&#65292;&#38750;&#21830;&#19994;&#36716;&#36733;&#35831;&#27880;&#26126;&#20986;&#22788;&#12290;</DIV>
<DIV>
<P data-pid="9M74AyeM" data-first-child="">&#20013;&#22269;&#65292;&#19981;&#29992;&#24576;&#30097;</P>
<P data-pid="TwEuDbtx">&#30446;&#21069;&#20013;&#22269;&#30340;&#19968;&#20999;&#30340;&#24067;&#23616;&#12289;&#25112;&#30053;&#65292;&#35828;&#21040;&#24213;&#37117;&#26159;&#20026;&#20102;&#28165;&#29702;&#32654;&#22269;&#30340;&#38712;&#26435;&#65292;&#20294;&#26159;&#19968;&#26086;&#32654;&#22269;&#30636;&#38388;&#22446;&#20102;&#65292;&#38712;&#26435;&#27809;&#20102;&#65292;&#19979;&#19968;&#20010;&#26102;&#20195;&#35813;&#24590;&#20040;&#26679;&#65292;&#24456;&#22810;&#20107;&#23601;&#24456;&#38590;&#35828;&#20102;</P>
<P data-pid="fI6tA74U">&#27604;&#22914;&#29616;&#22312;&#20013;&#20420;&#30340;&#21451;&#22909;&#20851;&#31995;&#23601;&#26159;&#24314;&#31435;&#22312;&#23545;&#25239;&#38712;&#26435;&#20043;&#19978;&#30340;&#65292;&#32654;&#22269;&#27809;&#20102;&#65292;&#20013;&#20420;&#20309;&#21435;&#20309;&#20174;&#65311;</P>
<P data-pid="WkrSBGzI">&#20877;&#27604;&#22914;&#29616;&#22312;&#20013;&#19996;&#22312;&#20013;&#22269;&#30340;&#25319;&#32499;&#20043;&#19979;&#24050;&#32463;&#22522;&#26412;&#32852;&#21512;&#36215;&#26469;&#20102;&#65292;&#20026;&#30340;&#23601;&#26159;&#25195;&#28165;<SPAN><A class="RichContent-EntityWord css-b7erz1" href="https://www.zhihu.com/search?q=%E7%BE%8E%E5%9B%BD%E5%9C%A8%E4%B8%AD%E4%B8%9C&amp;search_source=Entity&amp;hybrid_search_source=Entity&amp;hybrid_search_extra=%7B%22sourceType%22%3A%22answer%22%2C%22sourceId%22%3A3325404779%7D" target=_blank data-paste-text="true" data-za-not-track-link="true"><FONT color=#0066cc>&#32654;&#22269;&#22312;&#20013;&#19996;<SVG class=css-1dvsrp viewBox="0 0 15 15" height="10px" width="10px"><PATH fill="currentColor" d="M10.89 9.477l3.06 3.059a1 1 0 0 1-1.414 1.414l-3.06-3.06a6 6 0 1 1 1.414-1.414zM6 10a4 4 0 1 0 0-8 4 4 0 0 0 0 8z"></PATH></SVG></FONT></A></SPAN>&#30340;&#36208;&#29399;&#65292;&#22914;&#26524;&#32654;&#22269;&#27809;&#20102;&#65292;&#36825;&#20010;&#32852;&#21512;&#20250;&#21542;&#21448;&#29190;&#21457;&#26032;&#30340;&#30683;&#30462;&#65311;</P>
<P data-pid="KHe1pzs_">&#25105;&#20204;&#22269;&#23478;&#30340;&#25112;&#30053;&#26159;&#19968;&#27493;&#27493;&#38750;&#24120;&#32039;&#23494;&#30340;&#65292;&#36208;&#19979;&#36825;&#19968;&#27493;&#20043;&#21518;&#19979;&#19968;&#27493;&#39532;&#19978;&#23601;&#24050;&#32463;&#24067;&#23616;&#20102;</P>
<P data-pid="CuaZZfFO">&#27604;&#22914;&#20197;&#27861;&#22269;&#20026;&#20363;&#65292;&#34429;&#28982;&#25105;&#20204;&#21644;&#20420;&#32599;&#26031;&#24456;&#22810;&#22823;&#26041;&#21521;&#19968;&#33268;&#65292;&#20294;&#26159;&#33021;&#30475;&#20986;&#23545;&#24453;&#27861;&#22269;&#30340;&#24577;&#24230;&#25130;&#28982;&#19981;&#21516;&#65292;&#20420;&#32599;&#26031;&#23545;&#27861;&#22269;&#21508;&#31181;&#31351;&#36861;&#29467;&#25171;&#65292;&#22312;&#38750;&#27954;&#25910;&#36208;&#27861;&#22269;&#30340;&#27542;&#27665;&#22320;&#65292;&#32780;&#25105;&#22269;&#19981;&#20572;&#23545;&#27861;&#22269;&#21457;&#20986;&#21892;&#24847;&#65292;&#26399;&#26395;&#27861;&#22269;&#33021;&#22362;&#25402;&#36215;&#26469;&#65292;&#36825;&#26159;&#20026;&#21861;&#65311;</P>
<P data-pid="KUMj8fRF">&#24456;&#31616;&#21333;&#30340;&#36947;&#29702;&#65292;&#22914;&#26524;&#32654;&#22269;&#30340;&#38712;&#26435;&#27809;&#20102;&#65292;&#23545;&#27431;&#27954;&#22833;&#21435;&#24433;&#21709;&#21147;&#20102;&#65292;&#20420;&#32599;&#26031;&#21183;&#24517;&#20250;&#21521;&#27431;&#27954;&#25193;&#23637;&#24433;&#21709;&#21147;&#65292;&#32780;&#19968;&#26086;&#20420;&#32599;&#26031;&#25972;&#21512;&#20102;&#27431;&#27954;&#65292;&#23601;&#20250;&#20986;&#29616;&#19968;&#20010;&#36164;&#28304;&#12289;&#24037;&#19994;&#12289;&#20891;&#20107;&#12289;&#32463;&#27982;&#12289;&#25919;&#27835;&#31561;&#21508;&#26041;&#38754;&#37117;&#26080;&#21487;&#21305;&#25932;&#30340;&#36229;&#32423;<SPAN><A class="RichContent-EntityWord css-b7erz1" href="https://www.zhihu.com/search?q=%E5%B7%A8%E6%97%A0%E9%9C%B8&amp;search_source=Entity&amp;hybrid_search_source=Entity&amp;hybrid_search_extra=%7B%22sourceType%22%3A%22answer%22%2C%22sourceId%22%3A3325404779%7D" target=_blank data-paste-text="true" data-za-not-track-link="true"><FONT color=#0066cc>&#24040;&#26080;&#38712;<SVG class=css-1dvsrp viewBox="0 0 15 15" height="10px" width="10px"><PATH fill="currentColor" d="M10.89 9.477l3.06 3.059a1 1 0 0 1-1.414 1.414l-3.06-3.06a6 6 0 1 1 1.414-1.414zM6 10a4 4 0 1 0 0-8 4 4 0 0 0 0 8z"></PATH></SVG></FONT></A></SPAN>&#65292;&#36825;&#20010;&#24040;&#26080;&#38712;&#23545;&#20854;&#23427;&#20219;&#20309;&#19968;&#26041;&#37117;&#26159;&#28798;&#38590;</P>
<P data-pid="qK2G-JS1">&#25152;&#20197;&#25105;&#22269;&#30340;&#25112;&#30053;&#23601;&#26159;&#65292;&#22914;&#26524;&#32654;&#22269;&#30340;&#38712;&#26435;&#20174;&#27431;&#27954;&#25764;&#20986;&#65292;&#27861;&#22269;&#24517;&#39035;&#33021;&#31449;&#20986;&#26469;&#24403;&#27431;&#27954;&#35805;&#20107;&#20154;&#65292;&#30446;&#21069;&#27431;&#27954;&#20063;&#21482;&#26377;&#27861;&#22269;&#26368;&#36866;&#21512;&#25269;&#25377;&#20420;&#32599;&#26031;&#30340;&#24433;&#21709;&#21147;&#20837;&#20405;&#65292;&#31532;&#19968;&#27861;&#22269;&#26159;&#27431;&#27954;&#21807;&#19968;&#19968;&#20010;&#36824;&#25317;&#26377;&#29420;&#31435;&#32463;&#27982;&#12289;&#20891;&#20107;&#33021;&#21147;&#30340;&#20116;&#24120;&#65292;&#36825;&#26159;&#25269;&#24481;&#21478;&#19968;&#20010;&#20116;&#24120;&#24433;&#21709;&#21147;&#30340;&#22522;&#30784;&#65292;&#31532;&#20108;&#20420;&#32599;&#26031;&#30340;&#25991;&#21270;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#20174;&#27861;&#22269;&#23398;&#20064;&#26469;&#30340;&#65292;&#27861;&#22269;&#22312;&#25991;&#26126;&#23618;&#27425;&#19978;&#23545;&#20420;&#32599;&#26031;&#26377;&#22825;&#28982;&#20248;&#21183;&#65292;&#36825;&#26159;&#21035;&#30340;&#22269;&#23478;&#20570;&#19981;&#21040;&#30340;</P>
<HR>

<P data-pid="FxCZP0-V">&#24456;&#22810;&#20154;&#21487;&#33021;&#35273;&#24471;&#65292;&#32654;&#22269;&#27809;&#20102;&#65292;&#20013;&#22269;&#26159;&#25910;&#30410;&#26368;&#22823;&#30340;</P>
<P data-pid="RTiEvMBh">&#20320;&#20204;&#26159;&#19981;&#26159;&#24536;&#20102;&#20160;&#20040;&#65311;</P>
<P data-pid="Bvr6L7xD">&#31532;&#19968;&#65292;&#20013;&#32654;&#29616;&#22312;&#20381;&#28982;&#26377;&#30528;&#26497;&#39640;&#30340;&#21452;&#36793;&#36152;&#26131;&#39069;&#65292;&#31532;&#20108;&#65292;&#20013;&#22269;&#20381;&#28982;&#25345;&#26377;&#22823;&#37327;&#32654;&#20538;</P>
<P data-pid="xnUY1Iny">&#24635;&#30340;&#26469;&#35828;&#23601;&#26159;&#65292;&#20013;&#32654;&#30340;&#32463;&#27982;&#32852;&#31995;&#20381;&#28982;&#24456;&#32039;&#23494;&#65292;&#32463;&#27982;&#24433;&#21709;&#36825;&#29609;&#24847;&#26159;&#21452;&#26041;&#30340;&#65292;&#23601;&#20687;&#32654;&#22269;&#24320;&#21551;&#36152;&#26131;&#25112;&#20043;&#21518;&#20182;&#33258;&#24049;&#22269;&#20869;&#20063;&#19981;&#22909;&#21463;&#19968;&#26679;&#65292;&#19968;&#26086;&#32654;&#22269;&#20498;&#20102;&#65292;&#32654;&#22269;&#22269;&#20869;&#22266;&#28982;&#20250;&#32463;&#27982;&#23849;&#22604;&#65292;&#25105;&#20204;&#24517;&#23450;&#20063;&#20250;&#24456;&#38590;&#21463;&#65292;&#33267;&#23569;&#22312;&#25214;&#21040;&#21487;&#20197;&#23218;&#32654;&#32654;&#22269;&#30340;<SPAN><A class="RichContent-EntityWord css-b7erz1" href="https://www.zhihu.com/search?q=%E8%B6%85%E7%BA%A7%E5%B8%82%E5%9C%BA&amp;search_source=Entity&amp;hybrid_search_source=Entity&amp;hybrid_search_extra=%7B%22sourceType%22%3A%22answer%22%2C%22sourceId%22%3A3325404779%7D" target=_blank data-paste-text="true" data-za-not-track-link="true"><FONT color=#0066cc>&#36229;&#32423;&#24066;&#22330;<SVG class=css-1dvsrp viewBox="0 0 15 15" height="10px" width="10px"><PATH fill="currentColor" d="M10.89 9.477l3.06 3.059a1 1 0 0 1-1.414 1.414l-3.06-3.06a6 6 0 1 1 1.414-1.414zM6 10a4 4 0 1 0 0-8 4 4 0 0 0 0 8z"></PATH></SVG></FONT></A></SPAN>&#20043;&#21069;&#65292;&#25105;&#20204;&#35201;&#25215;&#21463;&#19968;&#27573;&#26102;&#38388;&#30340;&#32463;&#27982;&#38453;&#30171;&#26399;</P>
<P data-pid="UxQnY-hN">&#32780;&#25105;&#21487;&#20197;&#24456;&#32943;&#23450;&#22320;&#35828;&#65292;&#32654;&#22269;&#27809;&#20102;&#65292;&#20420;&#32599;&#26031;&#25910;&#30410;&#26159;&#26368;&#22823;&#30340;</P>
<P data-pid="lqKkDNuy">&#20044;&#20811;&#20848;&#32972;&#21518;&#26159;&#35841;&#65311;&#26159;&#21271;&#32422;</P>
<P data-pid="bu2fu7EQ">&#25380;&#21387;&#20420;&#32599;&#26031;&#29983;&#23384;&#31354;&#38388;&#30340;&#26159;&#35841;&#65311;&#26159;&#21271;&#32422;</P>
<P data-pid="PyLrMZWo">&#21271;&#32422;&#32972;&#21518;&#30340;&#26159;&#35841;&#65311;&#26159;&#32654;&#22269;</P>
<P data-pid="MIbMGMzi">&#20013;&#22269;&#21644;&#32654;&#22269;&#30340;&#31454;&#20105;&#26159;&#25321;&#20248;&#31454;&#20105;&#65292;&#32780;&#20420;&#32599;&#26031;&#21364;&#26159;&#29983;&#23384;&#31454;&#20105;&#65281;</P>
<P data-pid="EyP8CKdp">&#21271;&#32422;&#32452;&#32455;&#12289;&#23545;&#27431;&#30431;&#28183;&#36879;&#12289;&#28856;&#27585;<SPAN><A class="RichContent-EntityWord css-b7erz1" href="https://www.zhihu.com/search?q=%E5%8C%97%E6%BA%AA&amp;search_source=Entity&amp;hybrid_search_source=Entity&amp;hybrid_search_extra=%7B%22sourceType%22%3A%22answer%22%2C%22sourceId%22%3A3325404779%7D" target=_blank data-paste-text="true" data-za-not-track-link="true"><FONT color=#0066cc>&#21271;&#28330;<SVG class=css-1dvsrp viewBox="0 0 15 15" height="10px" width="10px"><PATH fill="currentColor" d="M10.89 9.477l3.06 3.059a1 1 0 0 1-1.414 1.414l-3.06-3.06a6 6 0 1 1 1.414-1.414zM6 10a4 4 0 1 0 0-8 4 4 0 0 0 0 8z"></PATH></SVG></FONT></A></SPAN>&#65292;&#25361;&#25320;&#27431;&#27954;&#21644;&#20044;&#20811;&#20848;&#30340;&#21453;&#20420;&#24773;&#32490;&#12289;&#21508;&#31181;&#20840;&#26041;&#20301;&#32463;&#27982;&#21046;&#35009;&#65292;&#32654;&#22269;&#30340;&#19968;&#20999;&#21160;&#20316;&#37117;&#26159;&#35201;&#25171;&#21387;&#20420;&#32599;&#26031;&#65292;&#38459;&#27490;<SPAN><A class="RichContent-EntityWord css-b7erz1" href="https://www.zhihu.com/search?q=%E4%BF%84%E6%AC%A7%E4%B8%80%E4%BD%93%E5%8C%96&amp;search_source=Entity&amp;hybrid_search_source=Entity&amp;hybrid_search_extra=%7B%22sourceType%22%3A%22answer%22%2C%22sourceId%22%3A3325404779%7D" target=_blank data-paste-text="true" data-za-not-track-link="true"><FONT color=#0066cc>&#20420;&#27431;&#19968;&#20307;&#21270;<SVG class=css-1dvsrp viewBox="0 0 15 15" height="10px" width="10px"><PATH fill="currentColor" d="M10.89 9.477l3.06 3.059a1 1 0 0 1-1.414 1.414l-3.06-3.06a6 6 0 1 1 1.414-1.414zM6 10a4 4 0 1 0 0-8 4 4 0 0 0 0 8z"></PATH></SVG></FONT></A></SPAN></P>
<P data-pid="gL_DnMZh">&#29616;&#22312;&#30340;&#20420;&#32599;&#26031;&#23601;&#20010;&#34987;&#32654;&#22269;&#25140;&#19978;&#20102;&#26551;&#38145;&#30340;&#24040;&#20154;&#65292;&#19968;&#26086;&#32654;&#22269;&#27809;&#20102;&#65292;&#20182;&#22833;&#21435;&#30340;&#21482;&#26377;&#26551;&#38145;&#65292;&#19981;&#20250;&#26377;&#20219;&#20309;&#36127;&#38754;&#30340;&#24433;&#21709;</P>
<P data-pid="bqgAFGl8">&#20294;&#26159;&#23545;&#25105;&#20204;&#26469;&#35828;&#65292;&#36825;&#20010;&#32467;&#26524;&#23601;&#31967;&#36879;&#20102;&#65292;&#22240;&#20026;&#32654;&#22269;&#33267;&#23569;&#21644;&#27431;&#27954;<SPAN><A class="RichContent-EntityWord css-b7erz1" href="https://www.zhihu.com/search?q=%E5%90%8C%E5%AE%97%E5%90%8C%E6%BA%90&amp;search_source=Entity&amp;hybrid_search_source=Entity&amp;hybrid_search_extra=%7B%22sourceType%22%3A%22answer%22%2C%22sourceId%22%3A3325404779%7D" target=_blank data-paste-text="true" data-za-not-track-link="true"><FONT color=#0066cc>&#21516;&#23447;&#21516;&#28304;<SVG class=css-1dvsrp viewBox="0 0 15 15" height="10px" width="10px"><PATH fill="currentColor" d="M10.89 9.477l3.06 3.059a1 1 0 0 1-1.414 1.414l-3.06-3.06a6 6 0 1 1 1.414-1.414zM6 10a4 4 0 1 0 0-8 4 4 0 0 0 0 8z"></PATH></SVG></FONT></A></SPAN>&#65292;&#21487;&#20197;&#21462;&#20195;&#20420;&#32599;&#26031;&#23545;&#27431;&#27954;&#30340;&#24433;&#21709;&#65292;&#32780;&#19968;&#26086;&#32654;&#22269;&#27809;&#20102;&#65292;&#25105;&#20204;&#26159;&#27809;&#26377;&#20219;&#20309;&#29702;&#30001;&#21644;&#33021;&#21147;&#24178;&#39044;<SPAN><A class="RichContent-EntityWord css-b7erz1" href="https://www.zhihu.com/search?q=%E4%BF%84%E7%BD%97%E6%96%AF%E4%B8%8E%E6%AC%A7%E6%B4%B2&amp;search_source=Entity&amp;hybrid_search_source=Entity&amp;hybrid_search_extra=%7B%22sourceType%22%3A%22answer%22%2C%22sourceId%22%3A3325404779%7D" target=_blank data-paste-text="true" data-za-not-track-link="true"><FONT color=#0066cc>&#20420;&#32599;&#26031;&#19982;&#27431;&#27954;<SVG class=css-1dvsrp viewBox="0 0 15 15" height="10px" width="10px"><PATH fill="currentColor" d="M10.89 9.477l3.06 3.059a1 1 0 0 1-1.414 1.414l-3.06-3.06a6 6 0 1 1 1.414-1.414zM6 10a4 4 0 1 0 0-8 4 4 0 0 0 0 8z"></PATH></SVG></FONT></A></SPAN>&#21512;&#27969;</P>
<P data-pid="8ob_D12F">&#25105;&#20204;&#21327;&#21161;&#27861;&#22269;&#65292;&#23601;&#26159;&#24076;&#26395;&#21040;&#26102;&#20505;&#27861;&#22269;&#33267;&#23569;&#21487;&#20197;&#21462;&#20195;&#32654;&#22269;&#22312;&#27431;&#27954;&#30340;&#24433;&#21709;&#65292;&#19981;&#35753;&#20420;&#32599;&#26031;&#37027;&#20040;&#36731;&#26131;&#25972;&#21512;&#27431;&#27954;</P>
<P data-pid="rzJfn-qj">&#22914;&#26524;&#25105;&#20204;&#24076;&#26395;&#32654;&#22269;&#22446;&#25481;&#30340;&#35805;&#65292;&#20309;&#24517;&#29616;&#22312;&#28201;&#28779;&#29038;&#38738;&#34521;&#37027;&#26679;&#24930;&#24930;&#23545;&#20184;&#32654;&#22269;&#65311;&#30452;&#25509;&#22312;&#20420;&#20044;&#12289;&#24052;&#20197;&#20043;&#22806;&#24320;&#36767;&#22826;&#24179;&#27915;&#30340;&#31532;&#19977;&#25112;&#32447;&#65292;&#25289;&#32654;&#22269;&#19979;&#27700;&#65292;&#32654;&#22269;&#25179;&#24471;&#20303;&#20040;&#65311;&#20107;&#23454;&#21364;&#26159;&#22312;&#20420;&#20044;+&#24052;&#20197;&#21457;&#29983;&#20043;&#21518;&#65292;&#25105;&#20204;&#21453;&#32780;&#21644;&#32654;&#22269;&#35848;&#21644;&#65292;&#32473;&#20102;&#20182;&#19968;&#20123;&#21912;&#24687;&#26426;&#20250;</P>
<P data-pid="rsdGJQ4S">&#22240;&#20026;&#23545;&#25105;&#20204;&#26469;&#35828;&#65292;&#32654;&#22269;&#26368;&#22909;&#30340;&#32467;&#23616;&#32477;&#19981;&#26159;&#19968;&#19979;&#23376;&#22446;&#25481;&#65292;&#32780;&#26159;&#20687;&#33521;&#22269;&#37027;&#26679;&#24930;&#24930;&#25918;&#19979;&#38712;&#26435;&#65292;&#20877;&#21457;&#25381;&#19968;&#19979;&#33258;&#24049;&#30340;&#20313;&#28909;&#65292;&#28982;&#21518;&#22312;&#26032;&#30340;&#19990;&#30028;&#39046;&#34966;&#20986;&#29616;&#26102;&#38519;&#20837;&#20869;&#22806;&#30683;&#30462;&#20013;&#20998;&#35010;</P></DIV>