1953&#24180;&#26032;&#27665;&#20027;&#20027;&#20041;&#25919;&#31574;&#25552;&#21069;&#32467;&#26463;&#65292;&#26681;&#26412;&#21407;&#22240;&#22312;&#20110;&#23427;&#26159;&#25163;&#27573;&#12289;&#26159;&#21487;&#21464;&#36890;&#30340;&#12289;&#26159;&#20026;&#26368;&#32456;&#30446;&#26631;&#26381;&#21153;&#30340;&#65292;&#20419;&#20351;&#20854;&#24456;&#24555;&#32467;&#26463;&#30340;&#19977;&#20010;&#22240;&#32032;&#20998;&#21035;&#26159;&#39046;&#23548;&#26377;&#25285;&#24551;&#12289;&#22269;&#23478;&#26377;&#33021;&#21147;&#12289;&#36947;&#36335;&#26377;&#24517;&#28982;</P>
<P>1953&#24180;&#20026;&#20160;&#20040;&#25552;&#21069;&#32467;&#26463;&#26032;&#27665;&#20027;&#20027;&#20041;&#25919;&#31574;&#65311;</P>
<P>&#25105;&#35748;&#20026;&#65292;&#26680;&#24515;&#30340;&#38382;&#39064;&#26159;&#65306;<BR>&#20849;&#20135;&#20826;&#20154;&#30340;&#31038;&#20250;&#29702;&#24819;&#21644;&#26032;&#27665;&#20027;&#20027;&#20041;&#25919;&#31574;&#20043;&#38388;&#23384;&#22312;&#20869;&#22312;&#30340;&#32039;&#24352;&#20851;&#31995;&#12290;</P>
<P>&#23545;&#20110;&#20013;&#22269;&#20849;&#20135;&#20826;&#26469;&#35828;&#65292;<BR>&#26032;&#27665;&#20027;&#20027;&#20041;&#26412;&#26469;&#23601;&#26159;&#19968;&#20010;&#21464;&#36890;&#30340;&#29702;&#35770;&#65292;&#19968;&#31181;&#38454;&#27573;&#24615;&#30340;&#21046;&#24230;&#23433;&#25490;&#12290;</P>
<P>&#22312;&#27611;&#27901;&#19996;&#37027;&#37324;&#65292;<BR>&#30456;&#23545;&#20110;&#31038;&#20250;&#20027;&#20041;&#21644;&#20849;&#20135;&#20027;&#20041;&#30340;&#26368;&#32456;&#30446;&#26631;&#65292;&#19968;&#20999;&#37117;&#26159;&#36807;&#31243;&#65292;&#37117;&#20855;&#26377;&#31574;&#30053;&#24615;&#12290;<BR>&#36825;&#26159;&#20915;&#23450;&#27611;&#27901;&#19996;&#21462;&#33293;&#26032;&#27665;&#20027;&#20027;&#20041;&#30340;&#19968;&#20010;&#26681;&#26412;&#30340;&#21407;&#22240;&#12290;</P>
<P>&#20855;&#20307;&#35828;&#65292;&#26377;&#19977;&#20010;&#22240;&#32032;&#20419;&#20351;&#26032;&#27665;&#20027;&#20027;&#20041;&#25919;&#31574;&#24456;&#24555;&#22320;&#32467;&#26463;&#20102;&#65306;</P>
<P>&#31532;&#19968;&#65292;&#23601;&#26159;&#23545;&#8220;&#36164;&#26412;&#20027;&#20041;&#33258;&#21457;&#20542;&#21521;&#8221;&#30340;&#25285;&#24551;&#12290;<BR>&#29305;&#21035;&#26159;&#22312;&#20892;&#26449;&#65292;&#21508;&#32423;&#39046;&#23548;&#25285;&#24515;&#65292;&#20551;&#22914;&#20892;&#27665;&#29305;&#21035;&#26159;&#20892;&#26449;&#24178;&#37096;&#38752;&#20010;&#20154;&#21457;&#23478;&#33268;&#23500;&#20102;&#65292;<BR>&#20182;&#23601;&#19981;&#20250;&#21521;&#24448;&#31038;&#20250;&#20027;&#20041;&#20102;&#65292;&#20826;&#22312;&#20892;&#26449;&#30340;&#21147;&#37327;&#23601;&#21487;&#33021;&#21457;&#29983;&#21160;&#25671;&#12290;</P>
<P>&#31532;&#20108;&#65292;&#23601;&#26159;&#21147;&#37327;&#23545;&#27604;&#30340;&#21464;&#21270;&#65292;&#25110;&#32773;&#35828;&#23545;&#21147;&#37327;&#23545;&#27604;&#30340;&#20272;&#35745;&#12290;<BR>1952&#24180;&#22303;&#25913;&#20197;&#21518;&#65292;&#21487;&#20197;&#35828;&#27809;&#26377;&#20219;&#20309;&#25919;&#27835;&#21147;&#37327;&#33021;&#23545;&#26032;&#25919;&#26435;&#25552;&#20986;&#25361;&#25112;&#12290;<BR>&#22312;&#32463;&#27982;&#32467;&#26500;&#19978;&#65292;&#22269;&#23478;&#19981;&#20165;&#24050;&#32463;&#25511;&#21046;&#20102;&#32463;&#27982;&#21629;&#33033;&#65292;&#22269;&#26377;&#24037;&#21830;&#19994;&#25152;&#21344;&#27604;&#37325;&#20063;&#36229;&#36807;&#20102;&#31169;&#20154;&#24037;&#21830;&#19994;&#65292;<BR>&#31169;&#20154;&#20225;&#19994;&#30340;&#19968;&#21322;&#20197;&#19978;&#20063;&#24050;&#32463;&#32435;&#20837;&#22269;&#23478;&#36164;&#26412;&#20027;&#20041;&#30340;&#36712;&#36947;&#65292;&#22269;&#23478;&#26377;&#21147;&#37327;&#23545;&#23427;&#23454;&#29616;&#21644;&#24179;&#25913;&#36896;&#12290;</P>
<P>&#31532;&#19977;&#65292;&#36873;&#25321;&#20248;&#20808;&#21457;&#23637;&#37325;&#24037;&#19994;&#30340;&#8220;&#36214;&#36229;&#22411;&#8221;&#24037;&#19994;&#21270;&#65292;<BR>&#24517;&#28982;&#23548;&#33268;&#23545;&#24066;&#22330;&#30340;&#25490;&#26021;&#21644;&#23545;&#35745;&#21010;&#30340;&#20381;&#36182;&#65292;&#36825;&#27491;&#26159;&#33487;&#32852;&#36208;&#36807;&#30340;&#36947;&#36335;&#12290;