1956&#24180;&#21040;1958&#24180;&#20174;&#23581;&#35797;&#25193;&#22823;&#27665;&#20027;&#21040;&#36716;&#21521;&#37325;&#26032;&#24378;&#35843;&#38454;&#32423;&#26007;&#20105;&#65292;&#37117;&#36143;&#31359;&#30528;&#19968;&#20010;&#24378;&#28872;&#36214;&#36229;&#20914;&#21160;&#30340;&#26681;&#26412;&#38382;&#39064;&#65292;&#20854;&#20013;&#8220;&#22823;&#36291;&#36827;&#8221;&#26088;&#22312;&#36214;&#36229;&#33521;&#32654;&#32463;&#27982;&#12289;&#8220;&#20154;&#27665;&#20844;&#31038;&#8221;&#26088;&#22312;&#36229;&#36234;&#33487;&#32852;&#27169;&#24335;</P>
<P>1956&#24180;&#33487;&#20849;&#20108;&#21313;&#22823;&#25581;&#38706;&#26031;&#22823;&#26519;&#30340;&#38169;&#35823;&#65292;<BR>&#24341;&#21457;&#27611;&#27901;&#19996;&#31561;&#39046;&#23548;&#20154;&#8220;&#20197;&#33487;&#20026;&#37492;&#8221;&#12289;&#36208;&#20013;&#22269;&#33258;&#24049;&#36947;&#36335;&#30340;&#24605;&#32771;&#65292;<BR>&#24182;&#22312;&#32463;&#27982;&#25913;&#38761;&#19982;&#25193;&#22823;&#27665;&#20027;&#20004;&#26041;&#38754;&#36827;&#34892;&#20102;&#23581;&#35797;&#12290;</P>
<P>&#28982;&#32780;&#65292;&#36825;&#31181;&#25506;&#32034;&#34987;&#19968;&#22330;&#26469;&#33258;&#22806;&#37096;&#30340;&#21361;&#26426;<BR>&#8212;&#8212;&#27874;&#21256;&#20107;&#20214;&#21644;&#22269;&#20869;&#30340;&#19968;&#22330;&#21453;&#21491;&#27966;&#36816;&#21160;&#25152;&#25171;&#26029;&#65292;<BR>&#20174;&#25193;&#22823;&#27665;&#20027;&#36716;&#21521;&#37325;&#26032;&#24378;&#35843;&#38454;&#32423;&#26007;&#20105;&#12290;</P>
<P>&#19981;&#36807;&#20174;1956&#24180;&#21040;1958&#24180;&#65292;<BR>&#22312;&#19968;&#20010;&#26681;&#26412;&#38382;&#39064;&#19978;&#26159;&#19968;&#33033;&#30456;&#25215;&#30340;&#65292;&#36825;&#23601;&#26159;&#24378;&#28872;&#30340;&#36214;&#36229;&#20914;&#21160;&#12290;</P>
<P>&#22914;&#26524;&#35201;&#25214;&#19968;&#20010;&#27611;&#27901;&#19996;&#24515;&#30446;&#20013;&#30340;&#20013;&#22269;&#27169;&#24335;&#65292;<BR>&#37027;&#23601;&#21482;&#33021;&#26159;&#8220;&#22823;&#36291;&#36827;&#8221;&#21644;&#20154;&#27665;&#20844;&#31038;&#21270;&#12290;<BR>&#23427;&#20855;&#26377;&#21452;&#37325;&#36214;&#36229;&#30340;&#21547;&#20041;&#65306;<BR>&#19968;&#26159;&#29992;&#20840;&#27665;&#21160;&#21592;&#30340;&#21150;&#27861;&#21019;&#36896;&#22686;&#38271;&#22855;&#36857;&#65292;&#36214;&#36229;&#33521;&#32654;&#65307;<BR>&#19968;&#26159;&#36890;&#36807;&#24314;&#31435;&#8220;&#19968;&#22823;&#20108;&#20844;&#8221;&#30340;&#20154;&#27665;&#20844;&#31038;&#36229;&#36234;&#33487;&#32852;&#65292;&#24314;&#31435;&#19968;&#31181;&#21521;&#20849;&#20135;&#20027;&#20041;&#36807;&#28193;&#30340;&#26032;&#27169;&#24335;&#12290;</P>
<P>&#8220;&#22823;&#36291;&#36827;&#8221;&#26159;&#25919;&#27835;&#21387;&#21147;&#19982;&#25919;&#27835;&#28608;&#24773;&#30340;&#21452;&#36718;&#39537;&#21160;&#12290;</P>
<P>&#25919;&#27835;&#21387;&#21147;&#26469;&#33258;&#20110;1957&#24180;&#30340;&#21453;&#21491;&#27966;&#36816;&#21160;&#21450;1958&#24180;&#20826;&#20869;&#25209;&#35780;&#21453;&#20882;&#36827;&#31561;&#19968;&#31995;&#21015;&#21453;&#21491;&#20542;&#26007;&#20105;&#12290;<BR>&#29992;&#8220;&#25630;&#21457;&#21160;&#32676;&#20247;&#12289;&#25630;&#38454;&#32423;&#26007;&#20105;&#8221;&#30340;&#26041;&#27861;&#26469;&#25630;&#32463;&#27982;&#24314;&#35774;&#65292;<BR>&#36896;&#25104;&#20102;&#20174;&#19978;&#21040;&#19979;&#30340;&#32039;&#24352;&#27668;&#27675;&#65292;&#21387;&#21046;&#20102;&#20826;&#20869;&#22806;&#30340;&#19981;&#21516;&#24847;&#35265;&#12290;</P>
<P>&#25919;&#27835;&#28608;&#24773;&#26469;&#33258;&#20110;&#8220;&#24378;&#22269;&#26790;&#8221;&#24895;&#26395;&#19982;&#20044;&#25176;&#37030;&#29702;&#24819;&#65292;<BR>&#20826;&#30340;&#39640;&#23618;&#20960;&#20046;&#27809;&#26377;&#22836;&#33041;&#19981;&#21457;&#28909;&#30340;&#65292;<BR>&#21508;&#32423;&#24178;&#37096;&#24613;&#20110;&#24314;&#21151;&#65292;&#25954;&#20110;&#20882;&#38505;&#65292;&#35768;&#22810;&#24819;&#27861;&#21644;&#20570;&#27861;&#20986;&#33258;&#20182;&#20204;&#30340;&#8220;&#21457;&#26126;&#21019;&#36896;&#8221;&#65292;<BR>&#8220;&#22823;&#36291;&#36827;&#8221;&#30340;&#22833;&#25511;&#26174;&#38706;&#20986;&#36816;&#21160;&#24335;&#32463;&#27982;&#30340;&#24040;&#22823;&#39118;&#38505;&#65292;<BR>&#8220;&#22823;&#36291;&#36827;&#8221;&#28369;&#21521;&#22823;&#39269;&#33618;&#19982;&#19968;&#20123;&#22522;&#26412;&#21046;&#24230;&#23433;&#25490;&#20063;&#26377;&#24456;&#22823;&#20851;&#31995;&#12290;