1960&#24180;&#20195;&#21021;&#20174; &#23545;&#8220;&#22823;&#36291;&#36827;&#8221;&#30340;&#21453;&#24605;&#21644;&#35843;&#25972; &#36716;&#21521; &#21453;&#20462;&#38450;&#20462;&#12289;&#32487;&#32493;&#38761;&#21629;&#30340;&#36712;&#36947;&#65292;&#19968;&#20010;&#26159;&#30001;&#20110;&#8220;&#22823;&#36291;&#36827;&#8221;&#22833;&#36133;&#24341;&#20986;&#20826;&#20869;&#20998;&#27495;&#65292;&#21478;&#19968;&#20010;&#26159;&#22312;&#20919;&#25112;&#32972;&#26223;&#19979;&#20986;&#29616;&#30340;&#20013;&#33487;&#20998;&#35010;</P>
<P>1960&#24180;&#20195;&#21021;<BR>&#20174;&#65306;&#23545;&#8220;&#22823;&#36291;&#36827;&#8221;&#30340;&#21453;&#24605;&#21644;&#35843;&#25972;<BR>&#36716;&#21521;&#65306;&#21453;&#20462;&#38450;&#20462;&#12289;&#32487;&#32493;&#38761;&#21629;&#30340;&#36712;&#36947;&#65292;<BR>&#20854;&#21407;&#22240;&#19982;&#20004;&#20214;&#22823;&#20107;&#26377;&#20851;&#65306;<BR>&#19968;&#26159;&#8220;&#22823;&#36291;&#36827;&#8221;&#22833;&#36133;&#24341;&#20986;&#30340;&#20826;&#20869;&#20998;&#27495;&#65292;<BR>&#19968;&#26159;&#20919;&#25112;&#32972;&#26223;&#19979;&#30340;&#20013;&#33487;&#20998;&#35010;&#12290;</P>
<P>&#20174;&#24847;&#35782;&#24418;&#24577;&#32771;&#23519;&#65292;&#36825;&#20004;&#20214;&#20107;&#37117;&#28041;&#21450;&#19968;&#20010;&#26680;&#24515;&#38382;&#39064;&#65292;&#23601;&#26159;&#8220;&#20160;&#20040;&#26159;&#31038;&#20250;&#20027;&#20041;&#65292;&#24590;&#26679;&#24314;&#35774;&#31038;&#20250;&#20027;&#20041;&#8221;&#12290;</P>
<P>&#20160;&#20040;&#26159;&#31038;&#20250;&#20027;&#20041;&#65311;<BR>&#23545;&#27492;&#65292;&#20826;&#20869;&#20998;&#27495;&#30340;&#23454;&#36136;&#26159;&#20160;&#20040;&#65311;<BR>&#23601;&#26159;&#65306;&#22312;&#22823;&#39269;&#33618;&#38754;&#21069;&#65292;&#20826;&#20869;&#35768;&#22810;&#39640;&#23618;&#39046;&#23548;&#24178;&#37096;<BR>&#24050;&#32463;&#20174;1958&#24180;&#37027;&#31181;&#29378;&#28909;&#24773;&#32490;&#20013;&#20919;&#38745;&#19979;&#26469;&#65292;&#22238;&#24402;&#21040;&#24120;&#35782;&#29702;&#24615;&#65306;&#31038;&#20250;&#20027;&#20041;&#39318;&#20808;&#35201;&#35753;&#32769;&#30334;&#22995;&#21507;&#39281;&#32922;&#23376;&#12290;<BR>&#22522;&#20110;&#36825;&#31181;&#24847;&#35782;&#65292;&#35768;&#22810;&#20154;&#35748;&#20026;&#24212;&#35813;&#37319;&#21462;&#26356;&#21152;&#28789;&#27963;&#30340;&#25919;&#31574;&#65292;&#21253;&#25324;&#21253;&#20135;&#21040;&#25143;&#65292;&#34429;&#28982;&#21482;&#26159;&#26435;&#23452;&#20043;&#35745;&#12290;<BR>&#20294;&#26159;&#65306;&#36825;&#36234;&#20986;&#20102;&#27611;&#27901;&#19996;&#25152;&#20801;&#35768;&#30340;&#24213;&#32447;&#12290;<BR>&#27611;&#27901;&#19996;&#35748;&#20026;&#19968;&#20123;&#20154;&#22312;&#26242;&#26102;&#22256;&#38590;&#38754;&#21069;&#21457;&#29983;&#20102;&#25919;&#27835;&#21160;&#25671;&#65292;<BR>&#20986;&#29616;&#20102;&#19968;&#32929;&#36164;&#26412;&#20027;&#20041;&#21644;&#20462;&#27491;&#20027;&#20041;&#30340;&#25919;&#27835;&#20542;&#21521;&#65292;&#24517;&#39035;&#31449;&#20986;&#26469;&#36827;&#34892;&#24378;&#21147;&#24178;&#39044;&#12290;</P>
<P>&#20013;&#33487;&#20998;&#35010;&#26377;&#24456;&#22810;&#21407;&#22240;&#65292;&#20294;&#19981;&#21487;&#24573;&#35270;&#24847;&#35782;&#24418;&#24577;&#22240;&#32032;&#12290;<BR>&#20013;&#22269;&#25209;&#35780;&#33487;&#32852;&#26159;&#20462;&#27491;&#20027;&#20041;&#65292;&#33487;&#32852;&#25209;&#35780;&#20013;&#22269;&#26159;&#25945;&#26465;&#20027;&#20041;&#65292;<BR>&#23454;&#36136;&#19978;&#26159;&#32463;&#20856;&#31038;&#20250;&#20027;&#20041;&#21516;&#31038;&#20250;&#20027;&#20041;&#25913;&#38761;&#30340;&#19968;&#27425;&#28608;&#36777;&#12290;</P>
<P>&#22312;&#27611;&#27901;&#19996;&#30475;&#26469;&#65292;&#39046;&#23548;&#22269;&#38469;&#20849;&#20135;&#20027;&#20041;&#36816;&#21160;&#30340;&#20219;&#21153;&#65292;&#21382;&#21490;&#22320;&#33853;&#21040;&#20102;&#25105;&#20204;&#36523;&#19978;&#65292;<BR>&#24403;&#28982;&#21069;&#25552;&#26159;&#20013;&#20849;&#33258;&#24049;&#19981;&#21464;&#20462;&#65292;&#20174;&#22269;&#38469;&#21453;&#20462;&#21040;&#22269;&#20869;&#38450;&#20462;&#65292;&#26159;&#31526;&#21512;&#36923;&#36753;&#30340;&#24310;&#20280;&#12290;</P>
<P>&#27611;&#27901;&#19996;&#21457;&#21160;&#25991;&#21270;&#22823;&#38761;&#21629;&#32943;&#23450;&#26377;&#26435;&#21147;&#20877;&#20998;&#37197;&#30340;&#22240;&#32032;&#65292;<BR>&#20294;&#20182;&#35201;&#28165;&#29702;&#30340;&#19981;&#26159;&#19968;&#20004;&#20010;&#20154;&#65292;&#32780;&#26159;&#19968;&#22823;&#25209;&#20154;&#65292;&#19968;&#20010;&#38454;&#23618;&#65292;&#19968;&#20010;&#27966;&#21035;&#65292;&#35201;&#25913;&#36896;&#25972;&#20010;&#20826;&#65307;<BR>&#8220;&#25991;&#38761;&#8221;&#20063;&#26159;&#19968;&#22330;&#31038;&#20250;&#22823;&#35797;&#39564;&#65292;&#22312;&#36825;&#19968;&#28857;&#19978;&#19982;&#8220;&#22823;&#36291;&#36827;&#8221;&#19968;&#33033;&#30456;&#25215;&#65292;&#21482;&#26159;&#36335;&#24452;&#19981;&#21516;&#65292;<BR>&#8220;&#22823;&#36291;&#36827;&#8221;&#20197;&#32463;&#27982;&#20026;&#36827;&#36335;&#65292;&#8220;&#25991;&#38761;&#8221;&#26159;&#20197;&#25919;&#27835;&#21644;&#24605;&#24819;&#20026;&#36827;&#36335;&#65307;<BR>&#8220;&#25991;&#38761;&#8221;&#26368;&#26377;&#21495;&#21484;&#21147;&#30340;&#21475;&#21495;&#26159;&#21453;&#23448;&#20698;&#20027;&#20041;&#21453;&#29305;&#26435;&#12290;<BR>&#8220;&#25991;&#38761;&#8221;&#20197;&#21453;&#20462;&#38450;&#20462;&#30456;&#21495;&#21484;&#65292;&#20219;&#20309;&#20154;&#37117;&#27809;&#26377;&#29702;&#30001;&#21453;&#23545;&#65292;<BR>&#20013;&#20849;&#39640;&#23618;&#27809;&#26377;&#20063;&#19981;&#21487;&#33021;&#24418;&#25104;&#38459;&#27490;&#8220;&#25991;&#38761;&#8221;&#21457;&#29983;&#30340;&#21147;&#37327;&#12290;<BR>&#22914;&#27492;&#22810;&#30340;&#27665;&#20247;&#24102;&#30528;&#23447;&#25945;&#24335;&#29378;&#28909;&#25237;&#36523;&#20110;&#36816;&#21160;&#65292;<BR>&#21453;&#26144;&#20986;&#32676;&#20247;&#23545;&#23448;&#20698;&#29305;&#26435;&#21270;&#30340;&#19981;&#28385;&#21644;&#23545;&#38761;&#26032;&#31038;&#20250;&#21046;&#24230;&#20805;&#28385;&#24187;&#24819;&#65292;<BR>&#32418;&#21355;&#20853;&#21450;&#20854;&#20182;&#32676;&#20247;&#32452;&#32455;&#30340;&#20027;&#27969;&#26159;&#8220;&#22857;&#21629;&#36896;&#21453;&#8221;&#32780;&#19981;&#26159;&#8220;&#36225;&#26426;&#36896;&#21453;&#8221;&#12290;</P>
<P>&#25991;&#21270;&#22823;&#38761;&#21629;&#36825;&#22330;&#20197;&#29702;&#24819;&#20027;&#20041;&#20026;&#26631;&#27036;&#30340;&#25919;&#27835;&#36816;&#21160;&#24322;&#21270;&#20026;&#19977;&#20010;&#19996;&#35199;&#65292;<BR>&#19968;&#26159;&#26222;&#36941;&#30340;&#26292;&#21147;&#65292;&#19968;&#26159;&#25345;&#32493;&#30340;&#27966;&#24615;&#26007;&#20105;&#21644;&#21160;&#20081;&#65292;&#19968;&#26159;&#35809;&#35890;&#30340;&#20826;&#20869;&#26435;&#21147;&#26007;&#20105;&#65292;<BR>&#20351;&#8220;&#25991;&#38761;&#8221;&#30340;&#35299;&#37322;&#20307;&#31995;&#28431;&#27934;&#30334;&#20986;&#65292;&#20652;&#29983;&#20102;&#20154;&#20204;&#30340;&#24605;&#24819;&#35273;&#37266;&#65292;&#8220;&#25991;&#38761;&#8221;&#22521;&#20859;&#20102;&#21453;&#8220;&#25991;&#38761;&#8221;&#21147;&#37327;&#12290;