&#27931;&#20262;&#20304;&#21457;&#29616;&#30340;&#21478;&#19968;&#20010;&#37325;&#37327;&#32423;&#33402;&#26415;&#24040;&#21280;&#26159;&#31859;&#24320;&#26391;&#22522;&#32599;</P>
<P>1488&#24180;&#65292;&#27931;&#20262;&#20304;&#24320;&#35774;&#20102;&#65288;&#35199;&#26041;&#65289;&#19990;&#30028;&#19978;&#31532;&#19968;&#25152;&#33402;&#26415;&#23398;&#26657;&#65292;&#31995;&#32479;&#22320;&#25945;&#25480;&#38613;&#22609;&#25216;&#33402;&#12290;<BR>&#20182;&#23558;&#37027;&#20123;&#29645;&#36149;&#30340;&#21476;&#24076;&#33098;&#21644;&#21476;&#32599;&#39532;&#38613;&#22609;&#25343;&#20986;&#26469;&#32473;&#23398;&#29983;&#20204;&#20570;&#26679;&#26495;&#65292;<BR>&#26377;&#24456;&#22810;&#24076;&#26395;&#20174;&#20107;&#33402;&#26415;&#21019;&#20316;&#30340;&#23569;&#24180;&#22312;&#23398;&#26657;&#37324;&#23398;&#20064;&#12290;</P>
<P>&#22312;&#36825;&#20010;&#33402;&#26415;&#23398;&#26657;&#37324;&#65292;&#20182;&#21457;&#29616;&#20102;&#19968;&#20301;&#22825;&#25165;&#23567;&#23398;&#21592;&#65292;<BR>&#36825;&#20301;&#21482;&#26377;13&#23681;&#30340;&#23569;&#24180;&#24403;&#26102;&#23601;&#24050;&#32463;&#26174;&#31034;&#20986;&#36229;&#20154;&#30340;&#33402;&#26415;&#22825;&#36171;&#12290;<BR>&#20026;&#20102;&#35753;&#20182;&#24471;&#21040;&#26368;&#22909;&#30340;&#25945;&#32946;&#65292;&#27931;&#20262;&#20304;&#35828;&#26381;&#20102;&#23569;&#24180;&#30340;&#29238;&#27597;&#65292;&#25226;&#20182;&#25509;&#21040;&#33258;&#24049;&#30340;&#23467;&#27583;&#37324;&#23621;&#20303;&#12290;</P>
<P>&#32456;&#20110;&#26377;&#19968;&#22825;&#65292;&#27931;&#20262;&#20304;&#20877;&#27425;&#30041;&#19979;&#20102;&#36825;&#20301;&#23569;&#24180;&#65292;<BR>&#20182;&#23601;&#26159;&#21518;&#26469;&#30340;&#33402;&#26415;&#24040;&#21280;&#31859;&#24320;&#26391;&#22522;&#32599;&#65288;Michelangelo Buonarroti&#65292;1475&#8212;1564&#65289;&#12290;<BR>&#27931;&#20262;&#20304;&#25226;&#31859;&#24320;&#26391;&#22522;&#32599;&#24403;&#20316;&#33258;&#24049;&#30340;&#20146;&#29983;&#20799;&#23376;&#19968;&#26679;&#30475;&#24453;&#12290;</P>
<P>&#22312;&#32654;&#31532;&#22855;&#23478;&#65292;&#31859;&#24320;&#26391;&#22522;&#32599;&#21644;&#21069;&#36744;&#22823;&#24072;&#27874;&#25552;&#20999;&#21033;&#31561;&#20154;&#27599;&#22825;&#29983;&#27963;&#22312;&#19968;&#36215;&#65292;&#20999;&#30923;&#33402;&#26415;&#65292;&#36827;&#27493;&#24456;&#24555;&#12290;<BR>&#19981;&#20165;&#22914;&#27492;&#65292;&#32654;&#31532;&#22855;&#23478;&#36824;&#26159;&#24403;&#26102;&#27431;&#27954;&#21807;&#19968;&#33021;&#22815;&#30475;&#21040;&#22823;&#37327;&#38500;&#12298;&#22307;&#32463;&#12299;&#20043;&#22806;&#30340;&#32463;&#21367;&#21644;&#21508;&#31181;&#22270;&#20070;&#30340;&#22320;&#26041;&#65292;<BR>&#31859;&#24320;&#26391;&#22522;&#32599;&#27599;&#22825;&#23388;&#23388;&#19981;&#20518;&#22320;&#38405;&#35835;&#30528;&#21476;&#24076;&#33098;&#21644;&#21476;&#32599;&#39532;&#30340;&#21508;&#31181;&#33879;&#20316;&#65292;&#20174;&#31185;&#23398;&#21040;&#25991;&#33402;&#12290;<BR>&#20154;&#25991;&#20027;&#20041;&#22240;&#27492;&#28145;&#28145;&#22320;&#21051;&#22312;&#20102;&#20182;&#25165;&#21313;&#20960;&#23681;&#30340;&#22836;&#33041;&#37324;&#65292;&#26085;&#21518;&#22312;&#20182;&#20960;&#20046;&#25152;&#26377;&#30340;&#20316;&#21697;&#20013;&#65292;&#37117;&#38378;&#32768;&#30528;&#20154;&#25991;&#20027;&#20041;&#30340;&#20809;&#33426;&#12290;</P>
<P>&#31859;&#24320;&#26391;&#22522;&#32599;&#24456;&#22810;&#20316;&#21697;&#30340;&#39064;&#26448;&#34429;&#28982;&#26159;&#23447;&#25945;&#30340;&#65292;&#20294;&#26159;&#22312;&#20182;&#30340;&#20316;&#21697;&#20013;&#24050;&#32463;&#30475;&#19981;&#21040;&#31070;&#30340;&#27668;&#24687;&#65292;&#32780;&#26159;&#23637;&#29616;&#20102;&#20154;&#38388;&#30340;&#32654;&#22909;&#12290;</P>
<P>&#20182;&#26368;&#33879;&#21517;&#30340;&#38613;&#22609;&#20316;&#21697;&#12298;&#22823;&#21355;&#12299;&#65292;&#21462;&#26448;&#20110;&#12298;&#22307;&#32463;&#12299;&#20013;&#30340;&#29369;&#22826;&#20154;&#31062;&#20808;&#22823;&#21355;&#29579;&#30340;&#25925;&#20107;&#65292;<BR>&#20294;&#26159;&#25105;&#20204;&#20174;&#36825;&#20010;&#22823;&#29702;&#30707;&#38613;&#22609;&#20316;&#21697;&#20013;&#65292;&#30475;&#21040;&#30340;&#26159;&#33521;&#20426;&#20581;&#24247;&#30340;&#30007;&#24615;&#20043;&#32654;&#65292;<BR>&#36825;&#21644;&#12298;&#22307;&#32463;&#12299;&#30340;&#23447;&#25945;&#39064;&#26448;&#20854;&#23454;&#24050;&#32463;&#27809;&#26377;&#20851;&#31995;&#20102;&#12290;</P>
<P>&#20182;&#30340;&#21478;&#19968;&#20214;&#38613;&#22609;&#20195;&#34920;&#20316;&#26159;&#22307;&#24444;&#24471;&#22823;&#25945;&#22530;&#20013;&#30340;&#12298;&#22307;&#27597;&#23376;&#12299;&#65292;<BR>&#22307;&#27597;&#29595;&#21033;&#20122;&#24576;&#25265;&#30528;&#34987;&#25260;&#19979;&#21313;&#23383;&#26550;&#30340;&#32822;&#31267;&#65292;&#23436;&#20840;&#26159;&#20154;&#38388;&#24904;&#27597;&#30340;&#24418;&#35937;&#12290;</P>
<P>&#36825;&#19968;&#29305;&#28857;&#20063;&#20307;&#29616;&#22312;&#20182;&#20255;&#22823;&#30340;&#32472;&#30011;&#20316;&#21697;&#8212;&#8212;&#35199;&#26031;&#24311;&#25945;&#22530;&#22825;&#39030;&#30011;&#12298;&#21019;&#19990;&#32426;&#12299;&#19978;&#12290;<BR>&#31859;&#24320;&#26391;&#22522;&#32599;&#30340;&#32472;&#30011;&#20195;&#34920;&#20316;&#26159;&#26805;&#33922;&#20872;&#35199;&#26031;&#24311;&#25945;&#22530;&#37324;&#30340;&#12298;&#26368;&#21518;&#30340;&#23457;&#21028;&#12299;&#21644;&#12298;&#21019;&#19990;&#32426;&#12299;&#12290;<BR>&#20854;&#20013;&#65292;&#12298;&#21019;&#19990;&#32426;&#12299;&#21487;&#33021;&#26159;&#20154;&#31867;&#36804;&#20170;&#20026;&#27490;&#33402;&#26415;&#27700;&#24179;&#26368;&#39640;&#30340;&#32472;&#30011;&#65288;&#19981;&#26159;&#20043;&#19968;&#65289;&#12290;<BR>&#36825;&#24133;&#38754;&#31215;&#36798;500&#22810;&#24179;&#26041;&#31859;&#30340;&#24040;&#20316;&#65292;&#22330;&#38754;&#23439;&#22823;&#65292;&#36745;&#29004;&#22766;&#20029;&#65292;&#20154;&#29289;&#21051;&#30011;&#38663;&#25788;&#20154;&#24515;&#65292;<BR>&#34920;&#29616;&#20986;&#31859;&#24320;&#26391;&#22522;&#32599;&#36229;&#20046;&#23547;&#24120;&#30340;&#21019;&#36896;&#21147;&#21644;&#23436;&#32654;&#30340;&#21019;&#20316;&#25216;&#24039;&#12290;</P>
<P>&#30011;&#38754;&#21253;&#25324;&#20061;&#20010;&#20027;&#39064;&#65292;&#20998;&#21035;&#26159;<BR>&#8220;&#31070;&#20998;&#20809;&#26263;&#8221;&#8220;&#21019;&#36896;&#26085;&#26376;&#8221;&#8220;&#31070;&#20998;&#27700;&#38470;&#8221;&#8220;&#21019;&#36896;&#20122;&#24403;&#8221;&#8220;&#21019;&#36896;&#22799;&#23043;&#8221;&#8220;&#36880;&#20986;&#20234;&#30008;&#22253;&#8221;&#8220;&#35834;&#20122;&#29486;&#31085;&#8221;&#8220;&#22823;&#27946;&#27700;&#8221;&#21644;&#8220;&#35834;&#20122;&#37257;&#37202;&#8221;&#65292;<BR>&#20197;&#21450;&#22235;&#20010;&#12298;&#22307;&#32463;&#12299;&#25925;&#20107;&#65292;&#23427;&#20204;&#21508;&#33258;&#21487;&#25104;&#20026;&#19968;&#24133;&#29420;&#31435;&#30340;&#24040;&#20316;&#65292;&#25918;&#22312;&#19968;&#36215;&#21364;&#21448;&#21644;&#35856;&#32780;&#32479;&#19968;&#12290;<BR>&#20854;&#20013;&#30340;&#20154;&#29289;&#22810;&#36798;300&#22810;&#20154;&#65292;&#27599;&#20010;&#20154;&#24418;&#24577;&#21508;&#24322;&#65292;&#31070;&#24577;&#37117;&#26665;&#26665;&#22914;&#29983;&#12290;<BR>&#30011;&#38754;&#20013;&#30340;&#25152;&#26377;&#20154;&#29289;&#37117;&#26159;&#25105;&#20204;&#29983;&#27963;&#20013;&#30340;&#24418;&#35937;&#65292;&#21644;&#26089;&#26399;&#30340;&#22307;&#20687;&#27809;&#26377;&#19968;&#19997;&#19968;&#27627;&#30456;&#20284;&#20043;&#22788;&#65292;&#20805;&#20998;&#20307;&#29616;&#20102;&#20154;&#25991;&#20027;&#20041;&#31934;&#31070;&#12290;</P>
<P>&#25972;&#24133;&#24040;&#30011;&#22343;&#20986;&#33258;&#31859;&#24320;&#26391;&#22522;&#32599;&#19968;&#20154;&#20043;&#25163;&#65292;<BR>&#20182;&#25265;&#30528;&#23545;&#19978;&#24093;&#30340;&#23815;&#25964;&#24515;&#24773;&#65292;&#33457;&#20102;&#25972;&#25972;4&#24180;&#21322;&#26102;&#38388;&#25165;&#23436;&#25104;&#36825;&#24133;&#26480;&#20316;&#12290;<BR>&#23436;&#25104;&#36825;&#24133;&#24040;&#30011;&#21518;&#65292;37&#23681;&#30340;&#20182;&#24050;&#32463;&#32047;&#24471;&#20687;&#20010;&#32769;&#20154;&#19968;&#26679;&#20102;&#12290;</P>
<P>&#25991;&#33402;&#22797;&#20852;&#19977;&#26480;&#20043;&#19968;&#30340;&#25289;&#26000;&#23572;&#30475;&#20102;&#36825;&#24133;&#24040;&#22823;&#30340;&#22825;&#39030;&#30011;&#20043;&#21518;&#65292;&#19981;&#31105;&#24863;&#21497;&#65306;<BR>&#8220;&#31859;&#24320;&#26391;&#22522;&#32599;&#26159;&#29992;&#19978;&#24093;&#19968;&#26679;&#26480;&#20986;&#30340;&#22825;&#36171;&#21019;&#36896;&#36825;&#20010;&#33402;&#26415;&#19990;&#30028;&#30340;&#24040;&#30011;&#12290;&#8221;<BR>&#38750;&#24120;&#36951;&#25022;&#30340;&#26159;&#65292;&#27931;&#20262;&#20304;&#26412;&#20154;&#27809;&#26377;&#30475;&#21040;&#31859;&#24320;&#26391;&#22522;&#32599;&#21518;&#26469;&#30340;&#36825;&#20123;&#20316;&#21697;&#12290;