&#27931;&#20262;&#20304;&#26159;&#20247;&#22810;&#33402;&#26415;&#23478;&#30340;&#20445;&#25252;&#20154;&#65292;&#20182;&#21457;&#29616;&#30340;&#31532;&#19968;&#20010;&#37325;&#37327;&#32423;&#33402;&#26415;&#23478;&#26159;&#27874;&#25552;&#20999;&#21033;</P>
<P>&#22312;15&#12289;16&#19990;&#32426;&#65292;&#27431;&#27954;&#36824;&#27809;&#26377;&#20986;&#29616;&#33402;&#26415;&#24066;&#22330;&#65292;&#30011;&#23478;&#21482;&#33021;&#38752;&#36149;&#26063;&#21644;&#23467;&#24311;&#20379;&#20859;&#12290;<BR>&#27931;&#20262;&#20304;&#23601;&#26159;&#20247;&#22810;&#33402;&#26415;&#23478;&#30340;&#20445;&#25252;&#20154;&#65292;&#20182;&#21457;&#29616;&#30340;&#31532;&#19968;&#20010;&#37325;&#37327;&#32423;&#33402;&#26415;&#23478;&#26159;&#27874;&#25552;&#20999;&#21033;&#12290;</P>
<P>&#27931;&#20262;&#20304;&#24456;&#26089;&#23601;&#21457;&#29616;&#20102;&#27874;&#25552;&#20999;&#21033;&#30340;&#25165;&#21326;&#65292;&#22312;&#32463;&#27982;&#19978;&#25903;&#25345;&#20182;&#65292;&#22312;&#25919;&#27835;&#19978;&#20445;&#25252;&#20182;&#65292;&#24182;&#20026;&#20182;&#30340;&#21019;&#20316;&#25552;&#20379;&#20102;&#26368;&#22909;&#30340;&#26465;&#20214;&#12290;<BR>&#22312;&#32654;&#31532;&#22855;&#23478;&#65292;&#27874;&#25552;&#20999;&#21033;&#26377;&#26426;&#20250;&#30475;&#21040;&#21476;&#24076;&#33098;&#21644;&#21476;&#32599;&#39532;&#30340;&#38613;&#22609;&#25910;&#34255;&#65292;<BR>&#36825;&#23545;&#20182;&#33402;&#26415;&#39118;&#26684;&#30340;&#24418;&#25104;&#20135;&#29983;&#20102;&#37325;&#35201;&#30340;&#24433;&#21709;&#65292;&#20182;&#30340;&#32472;&#30011;&#20877;&#29616;&#20102;&#21476;&#20195;&#30340;&#20154;&#20307;&#32654;&#12290;</P>
<P>&#20026;&#20102;&#24863;&#35874;&#32654;&#31532;&#22855;&#23478;&#26063;&#23545;&#20182;&#30340;&#20445;&#25252;&#65292;<BR>&#27874;&#25552;&#20999;&#21033;&#22312;&#33879;&#21517;&#32472;&#30011;&#20316;&#21697;&#12298;&#19977;&#21338;&#22763;&#26469;&#26397;&#12299;&#20013;&#65292;&#37319;&#29992;&#20102;&#32654;&#31532;&#22855;&#23478;&#26063;&#20154;&#29289;&#30340;&#24418;&#35937;&#12290;<BR>&#36825;&#24133;&#30011;&#25551;&#32472;&#20102;&#12298;&#22307;&#32463;&#12299;&#20013;&#19996;&#26041;&#19977;&#21338;&#22763;&#26397;&#25308;&#32822;&#31267;&#30340;&#25925;&#20107;&#12290;</P>
<P>&#22312;&#36807;&#21435;&#30340;&#23447;&#25945;&#30011;&#20013;&#65292;&#20961;&#20154;&#30340;&#24418;&#35937;&#26159;&#19981;&#20801;&#35768;&#20837;&#30011;&#30340;&#65292;<BR>&#27874;&#25552;&#20999;&#21033;&#36825;&#20040;&#20570;&#26082;&#26377;&#24863;&#28608;&#32654;&#31532;&#22855;&#23478;&#26063;&#30340;&#24847;&#24605;&#65292;&#20063;&#21453;&#26144;&#20102;&#24403;&#26102;&#20154;&#24615;&#24320;&#22987;&#24471;&#21040;&#35299;&#25918;&#12290;</P>
<P>&#20294;&#26159;&#22312;&#27874;&#25552;&#20999;&#21033;&#30340;&#21478;&#20004;&#24133;&#20195;&#34920;&#20316;&#20013;&#65292;&#21448;&#21453;&#26144;&#20986;&#36825;&#31181;&#35299;&#25918;&#36824;&#22788;&#20110;&#33804;&#33469;&#29366;&#24577;&#12290;<BR>1482&#24180;&#65292;&#27874;&#25552;&#20999;&#21033;&#20026;&#32654;&#31532;&#22855;&#23478;&#26063;&#21019;&#20316;&#20102;&#33879;&#21517;&#30340;&#12298;&#26149;&#12299;&#65292;&#36825;&#24133;&#20316;&#21697;&#34987;&#35465;&#20026;&#35199;&#26041;&#30693;&#21517;&#24230;&#26368;&#39640;&#30340;&#20316;&#21697;&#20043;&#19968;&#12290;<BR>&#30011;&#38754;&#30340;&#24773;&#33410;&#28304;&#20110;&#21346;&#20811;&#33713;&#20462;&#65288;Lucretius&#65289;&#27468;&#39042;&#32500;&#32435;&#26031;&#30340;&#38271;&#35799;&#12290;<BR>&#30011;&#20013;&#30340;&#32972;&#26223;&#26159;&#19968;&#29255;&#20248;&#32654;&#38597;&#38745;&#30340;&#26641;&#26519;&#65292;&#20013;&#38388;&#26159;&#32500;&#32435;&#26031;&#65292;&#22905;&#20197;&#24736;&#38386;&#24189;&#38597;&#30340;&#23039;&#24577;&#31561;&#20505;&#30528;&#26149;&#22825;&#30340;&#26469;&#20020;&#12290;<BR>&#22905;&#21491;&#36793;&#30340;&#19977;&#20301;&#8220;&#20248;&#32654;&#8221;&#22899;&#31070;&#30456;&#20114;&#25658;&#25163;&#32745;&#32745;&#36215;&#33310;&#65292;&#27792;&#28020;&#22312;&#38451;&#20809;&#37324;&#12290;<BR>&#22914;&#21516;&#27874;&#25552;&#20999;&#21033;&#30340;&#20195;&#34920;&#20316;&#12298;&#32500;&#32435;&#26031;&#30340;&#35806;&#29983;&#12299;&#19968;&#26679;&#65292;&#36825;&#24133;&#30011;&#20013;&#30340;&#32500;&#32435;&#26031;&#20063;&#24102;&#30528;&#19968;&#19997;&#24551;&#37057;&#12290;<BR>&#36825;&#21453;&#26144;&#20986;&#24403;&#26102;&#20154;&#20204;&#21018;&#21018;&#36208;&#20986;&#20013;&#19990;&#32426;&#65292;&#36824;&#24102;&#26377;&#26087;&#26102;&#30340;&#24551;&#20260;&#12290;</P>
<P>&#27874;&#25552;&#20999;&#21033;&#30340;&#36825;&#19977;&#24133;&#30011;&#20316;&#29616;&#22312;&#37117;&#29645;&#34255;&#22312;&#20315;&#32599;&#20262;&#33832;&#30340;&#20044;&#33778;&#20857;&#21338;&#29289;&#39302;&#20013;&#12290;