&#27931;&#20262;&#20304;&#36164;&#21161;&#30340;&#21478;&#19968;&#21517;&#24040;&#21280;&#26159;&#25991;&#33402;&#22797;&#20852;&#26102;&#30340;&#20840;&#33021;&#22825;&#25165;&#21015;&#22885;&#32435;&#22810;&#183;&#36798;&#183;&#33452;&#22855;</P>
<P>&#38500;&#20102;&#27874;&#25552;&#20999;&#21033;&#21644;&#31859;&#24320;&#26391;&#22522;&#32599;&#65292;&#27931;&#20262;&#20304;&#36164;&#21161;&#30340;&#21478;&#19968;&#21517;&#24040;&#21280;&#26159;&#25991;&#33402;&#22797;&#20852;&#26102;&#30340;&#20840;&#33021;&#22825;&#25165;&#21015;&#22885;&#32435;&#22810;&#183;&#36798;&#183;&#33452;&#22855;&#65288;Leonardo da Vinci&#65292;1452&#8212;1519&#65289;&#12290;</P>
<P>&#36798;&#183;&#33452;&#22855;&#26159;&#20010;&#31169;&#29983;&#23376;&#65292;&#22240;&#27492;&#65292;&#20182;&#30340;&#21517;&#23383;&#37324;&#27809;&#26377;&#22995;&#27663;&#65292;&#34429;&#28982;&#20182;&#26159;&#21644;&#29238;&#20146;&#29983;&#27963;&#22312;&#19968;&#36215;&#12290;<BR>&#21015;&#22885;&#32435;&#22810;&#183;&#36798;&#183;&#33452;&#22855;&#36825;&#20960;&#20010;&#23383;&#30340;&#24847;&#24605;&#26159;&#8220;&#20174;&#33452;&#22855;&#26469;&#30340;&#21015;&#22885;&#32435;&#22810;&#8221;&#65288;Leonardo from Vinci&#65289;&#12290;<BR>&#22312;&#25991;&#33402;&#22797;&#20852;&#26102;&#26399;&#65292;&#20154;&#20204;&#30340;&#22269;&#23478;&#27010;&#24565;&#38750;&#24120;&#28129;&#34180;&#65292;&#27809;&#26377;&#20154;&#35828;&#8220;&#25105;&#26159;&#24847;&#22823;&#21033;&#20154;&#8221;&#25110;&#8220;&#25105;&#26159;&#27861;&#22269;&#20154;&#8221;&#65292;<BR>&#22823;&#23478;&#37117;&#35828;&#8220;&#25105;&#26159;&#20315;&#32599;&#20262;&#33832;&#20154;&#8221;&#25110;&#8220;&#25105;&#26159;&#33713;&#27604;&#38177;&#20154;&#8221;&#31561;&#12290;<BR>&#22240;&#27492;&#65292;&#20154;&#20204;&#23601;&#31216;&#36825;&#20010;&#27809;&#26377;&#22995;&#27663;&#30340;&#23401;&#23376;&#20026;&#36798;&#183;&#33452;&#22855;&#12290;</P>
<P>14&#23681;&#37027;&#24180;&#65292;&#36798;&#183;&#33452;&#22855;&#30340;&#29238;&#20146;&#25226;&#20182;&#36865;&#21040;&#20315;&#32599;&#20262;&#33832;&#23398;&#20064;&#32472;&#30011;&#65292;<BR>&#22240;&#20026;&#22312;&#32654;&#31532;&#22855;&#23478;&#26063;&#30340;&#25512;&#21160;&#19979;&#65292;&#20315;&#32599;&#20262;&#33832;&#24403;&#26102;&#26159;&#27431;&#27954;&#30340;&#33402;&#26415;&#20013;&#24515;&#12290;<BR>&#36798;&#183;&#33452;&#22855;&#24072;&#20174;&#20110;&#38886;&#32599;&#22522;&#22885;&#65292;&#20063;&#23601;&#26159;&#27874;&#25552;&#20999;&#21033;&#30340;&#32769;&#24072;&#12290;</P>
<P>&#22312;&#20315;&#32599;&#20262;&#33832;&#65292;&#20154;&#25991;&#20027;&#20041;&#32773;&#24120;&#24120;&#22312;&#32654;&#31532;&#22855;&#23478;&#20030;&#21150;&#27801;&#40857;&#65292;&#35752;&#35770;&#23398;&#26415;&#38382;&#39064;&#12290;<BR>&#36798;&#183;&#33452;&#22855;&#22312;&#36825;&#37324;&#32467;&#35782;&#20102;&#19968;&#22823;&#25209;&#30693;&#21517;&#30340;&#20316;&#23478;&#12289;&#33402;&#26415;&#23478;&#21644;&#31185;&#23398;&#23478;&#65292;&#24320;&#22987;&#25509;&#21463;&#20154;&#25991;&#20027;&#20041;&#30340;&#29071;&#38518;&#12290;</P>
<P>&#22312;20&#23681;&#26102;&#36798;&#183;&#33452;&#22855;&#24050;&#26377;&#24456;&#39640;&#30340;&#33402;&#26415;&#36896;&#35811;&#65292;<BR>&#20182;&#29992;&#30011;&#31508;&#21644;&#38613;&#21051;&#20992;&#21435;&#34920;&#29616;&#22823;&#33258;&#28982;&#21644;&#29616;&#23454;&#29983;&#27963;&#20013;&#30340;&#30495;&#12289;&#21892;&#12289;&#32654;&#65292;&#28909;&#24773;&#27468;&#39042;&#20154;&#29983;&#30340;&#24184;&#31119;&#21644;&#22823;&#33258;&#28982;&#30340;&#32654;&#22937;<BR>&#8212;&#8212;&#36798;&#183;&#33452;&#22855;&#30011;&#31508;&#19979;&#30340;&#22919;&#22899;&#37117;&#38750;&#24120;&#29980;&#32654;&#12290;</P>
<P>&#19982;&#31859;&#24320;&#26391;&#22522;&#32599;&#31561;&#33402;&#26415;&#23478;&#19981;&#21516;&#65292;&#36798;&#183;&#33452;&#22855;&#19968;&#29983;&#20852;&#36259;&#38750;&#24120;&#24191;&#27867;&#65292;<BR>&#20174;&#26576;&#31181;&#31243;&#24230;&#19978;&#35762;&#65292;&#32472;&#30011;&#21482;&#26159;&#20182;&#30340;&#19994;&#20313;&#29233;&#22909;&#65292;&#32780;&#20182;&#23545;&#31185;&#23398;&#21644;&#26426;&#26800;&#30340;&#20852;&#36259;&#29978;&#33267;&#26356;&#22823;&#12290;</P>
<P>&#22312;&#20315;&#32599;&#20262;&#33832;&#65292;&#36798;&#183;&#33452;&#22855;&#25509;&#21463;&#20102;&#27931;&#20262;&#20304;7&#24180;&#30340;&#36164;&#21161;&#65292;&#36825;&#20351;&#24471;&#20182;&#30340;&#32472;&#30011;&#27700;&#24179;&#36798;&#21040;&#20102;&#28809;&#28779;&#32431;&#38738;&#30340;&#31243;&#24230;&#12290;</P>
<P>&#20316;&#20026;&#31185;&#23398;&#23478;&#30340;&#36798;&#183;&#33452;&#22855;&#23581;&#35797;&#30528;&#29992;&#19981;&#21516;&#30340;&#26448;&#26009;&#37197;&#32622;&#32472;&#30011;&#29992;&#30340;&#39068;&#26009;&#12290;<BR>&#32487;&#23612;&#24503;&#20848;&#33879;&#21517;&#30011;&#23478;&#20961;&#183;&#29233;&#20811;&#20804;&#24351;&#21457;&#26126;&#27833;&#30011;&#20197;&#26469;&#65292;&#36798;&#183;&#33452;&#22855;&#33258;&#24049;&#20063;&#29730;&#30952;&#20986;&#20102;&#36825;&#31181;&#29992;&#26469;&#20316;&#30011;&#30340;&#27833;&#24425;&#65292;<BR>&#27833;&#30011;&#27604;&#36807;&#21435;&#30340;&#34507;&#24425;&#30011;&#65288;&#20182;&#33879;&#21517;&#30340;&#20316;&#21697;&#12298;&#26368;&#21518;&#30340;&#26202;&#39184;&#12299;&#20854;&#23454;&#26159;&#34507;&#24425;&#30011;&#65289;&#33021;&#20445;&#25345;&#24471;&#26356;&#38271;&#20037;&#65292;&#32780;&#19988;&#26041;&#20415;&#28034;&#25913;&#65288;&#29992;&#26032;&#30340;&#19968;&#23618;&#21387;&#20303;&#19979;&#38754;&#19968;&#23618;&#30340;&#39068;&#33394;&#65289;&#12290;<BR>&#20511;&#21161;&#27833;&#24425;&#65292;&#36798;&#183;&#33452;&#22855;&#21019;&#20316;&#20986;&#20102;&#33394;&#24425;&#26356;&#20016;&#23500;&#12289;&#23618;&#27425;&#26356;&#20998;&#26126;&#12289;&#32454;&#33410;&#26356;&#23436;&#32654;&#30340;&#27833;&#30011;&#65292;&#36825;&#26159;&#19968;&#27425;&#32472;&#30011;&#21490;&#19978;&#30340;&#38761;&#21629;&#12290;</P>
<P>1481&#24180;&#65292;&#36798;&#183;&#33452;&#22855;&#24819;&#31163;&#24320;&#20315;&#32599;&#20262;&#33832;&#20102;&#65292;&#20182;&#26159;&#19968;&#20010;&#24453;&#19981;&#20303;&#30340;&#20154;&#65292;&#27931;&#20262;&#20304;&#25226;&#20182;&#20171;&#32461;&#32473;&#33258;&#24049;&#30340;&#26379;&#21451;&#31859;&#20848;&#20844;&#29237;&#12290;<BR>&#22312;&#31859;&#20848;&#20844;&#29237;&#30340;&#36164;&#21161;&#19979;&#65292;&#36798;&#183;&#33452;&#22855;&#24471;&#20197;&#23433;&#24515;&#20316;&#30011;&#65292;&#22312;&#37027;&#37324;&#20182;&#32472;&#21046;&#20102;&#33879;&#21517;&#30340;&#12298;&#26368;&#21518;&#30340;&#26202;&#39184;&#12299;&#12290;<BR>&#20294;&#26159;&#65292;&#30001;&#20110;&#32570;&#23569;&#27931;&#20262;&#20304;&#36825;&#26679;&#24951;&#24936;&#30340;&#36190;&#21161;&#32773;&#65292;&#31859;&#20848;&#22312;&#25991;&#33402;&#22797;&#20852;&#26102;&#26399;&#19968;&#30452;&#27809;&#26377;&#33021;&#25104;&#20026;&#25991;&#21270;&#20013;&#24515;&#12290;