&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#23545;&#24618;&#21147;&#20081;&#31070;&#30340;&#24577;&#24230;
<P></P>
<P>&#20174;&#24618;&#21147;&#20081;&#31070;&#21040;&#20154;&#38388;&#25919;&#27835;</P>
<P>&#12298;&#21490;&#35760;&#12299;&#35762;&#30340;&#36825;&#20123;&#24618;&#21147;&#20081;&#31070;&#20498;&#20063;&#26377;&#28857;&#29616;&#23454;&#30340;&#24433;&#23376;&#65292;&#21776;&#26397;&#30340;&#22320;&#29702;&#23398;&#21517;&#33879;&#12298;&#20803;&#21644;&#37089;&#21439;&#22270;&#24535;&#12299;&#23601;&#35760;&#36733;&#36807;&#27014;&#27425;&#21439;&#19996;&#20061;&#37324;&#22806;&#26377;&#19968;&#24231;&#21407;&#36807;&#31072;&#65292;&#20439;&#31216;&#21407;&#20844;&#31072;&#65292;&#23601;&#26159;&#24403;&#21021;&#21407;&#36807;&#20026;&#20102;&#31085;&#31040;&#19977;&#20301;&#31070;&#20351;&#32780;&#20462;&#24314;&#30340;&#12290;</P>
<P>&#36136;&#30097;&#30340;&#22768;&#38899;&#24403;&#28982;&#20063;&#26377;&#65292;&#26368;&#26377;&#36259;&#30340;&#23601;&#26159;&#19996;&#27721;&#23398;&#32773;&#29579;&#20805;&#22312;&#12298;&#35770;&#34913;&#12299;&#37324;&#36793;&#25552;&#20986;&#30340;&#24847;&#35265;&#12290;</P>
<P>&#12298;&#35770;&#34913;&#12299;&#26377;&#19968;&#31456;&#21483;&#12298;&#32426;&#22934;&#12299;&#65292;&#19987;&#38376;&#20998;&#26512;&#21382;&#21490;&#19978;&#33879;&#21517;&#30340;&#22934;&#24322;&#20107;&#20214;&#65292;&#21162;&#21147;&#32473;&#20986;&#21512;&#29702;&#30340;&#35299;&#37322;&#12290;&#12298;&#21490;&#35760;&#183;&#36213;&#19990;&#23478;&#12299;&#30340;&#19978;&#36848;&#35760;&#36733;&#23601;&#34987;&#12298;&#35770;&#34913;&#12299;&#20840;&#25991;&#29031;&#24405;&#65292;&#28982;&#21518;&#20381;&#27425;&#25209;&#21028;&#12290;</P>
<P>&#29579;&#20805;&#35748;&#20026;&#65292;&#36213;&#31616;&#23376;&#26790;&#21040;&#30340;&#32943;&#23450;&#19981;&#26159;&#22825;&#24093;&#65292;&#22240;&#20026;&#26790;&#20013;&#30340;&#20107;&#29289;&#21482;&#26377;&#35937;&#24449;&#24847;&#20041;&#65292;&#27604;&#22914;&#26790;&#35265;&#19978;&#27004;&#12289;&#30331;&#23665;&#65292;&#22312;&#29616;&#23454;&#20013;&#24448;&#24448;&#21487;&#20197;&#20570;&#23448;&#12290;</P>
<P>&#36825;&#34429;&#28982;&#27809;&#38169;&#65292;&#20294;&#27004;&#21488;&#21644;&#23665;&#38517;&#26412;&#36523;&#24182;&#19981;&#26159;&#23448;&#20301;&#65292;&#25152;&#20197;&#26790;&#35265;&#30340;&#22825;&#24093;&#32943;&#23450;&#20063;&#19981;&#26159;&#22825;&#24093;&#26412;&#23562;&#12290;&#33267;&#20110;&#21407;&#36807;&#35265;&#21040;&#30340;&#31070;&#20351;&#65292;&#19981;&#21487;&#33021;&#30495;&#26159;&#23665;&#31070;&#30340;&#20351;&#32773;&#12290;</P>
<P>&#36947;&#29702;&#24456;&#31616;&#21333;&#65306;&#23665;&#26159;&#22823;&#22320;&#30340;&#19968;&#37096;&#20998;&#65292;&#23601;&#22909;&#20687;&#39592;&#39612;&#26159;&#20154;&#20307;&#30340;&#19968;&#37096;&#20998;&#65292;&#39592;&#39612;&#24590;&#20040;&#21487;&#33021;&#25104;&#31070;&#21602;&#65311;</P>
<P>&#23601;&#31639;&#38669;&#27888;&#23665;&#30495;&#26377;&#23665;&#31070;&#65292;&#20063;&#24212;&#35813;&#38271;&#24471;&#20687;&#23665;&#25165;&#23545;&#65292;&#23601;&#20687;&#39740;&#38271;&#24471;&#20687;&#20154;&#12290;&#25152;&#20197;&#21407;&#36807;&#35265;&#21040;&#30340;&#65292;&#21482;&#19981;&#36807;&#26159;&#22934;&#27668;&#24187;&#21270;&#25104;&#30340;&#20154;&#24418;&#32780;&#24050;&#12290;</P>
<P>&#29579;&#20805;&#24050;&#32463;&#31639;&#26159;&#20182;&#25152;&#22312;&#30340;&#26102;&#20195;&#37324;&#26368;&#26377;&#26080;&#31070;&#35770;&#31934;&#31070;&#30340;&#23398;&#32773;&#20102;&#65292;&#20294;&#37027;&#27605;&#31455;&#26159;&#19996;&#27721;&#65292;&#19968;&#20010;&#36855;&#20449;&#30427;&#34892;&#30340;&#26102;&#20195;&#12290;&#31561;&#21516;&#26679;&#30340;&#26448;&#26009;&#21040;&#20102;&#21496;&#39532;&#20809;&#25163;&#37324;&#65292;&#30452;&#25509;&#34987;&#22823;&#20992;&#38420;&#26023;&#21024;&#24471;&#31934;&#20809;&#12290;</P>
<P>&#22240;&#20026;&#19968;&#26469;&#8220;&#23376;&#19981;&#35821;&#24618;&#21147;&#20081;&#31070;&#8221;&#65292;&#20754;&#23478;&#30340;&#26631;&#26438;&#19981;&#33021;&#21160;&#25671;&#65307;&#20108;&#26469;&#12298;&#21490;&#35760;&#12299;&#37027;&#20123;&#24618;&#21147;&#20081;&#31070;&#20998;&#26126;&#29359;&#20102;&#19968;&#20010;&#20005;&#37325;&#30340;&#25919;&#27835;&#38169;&#35823;&#65306;&#26367;&#8220;&#19977;&#23478;&#20998;&#26187;&#8221;&#30340;&#34892;&#20026;&#27927;&#30333;&#65292;&#25226;&#19968;&#24149;&#31036;&#23849;&#20048;&#22351;&#30340;&#24754;&#21095;&#65292;&#20889;&#25104;&#20102;&#36213;&#27663;&#23478;&#26063;&#30340;&#21457;&#23478;&#21490;&#21644;&#25104;&#21151;&#23398;&#65292;&#29992;&#31070;&#24847;&#32473;&#21467;&#20081;&#21644;&#20405;&#30053;&#32972;&#20070;&#12290;
<P>&#21496;&#39532;&#20809;&#35273;&#24471;&#65292;&#35760;&#36848;&#36825;&#27573;&#21382;&#21490;&#65292;&#19981;&#35813;&#35753;&#20154;&#21435;&#23398;&#20064;&#36213;&#31616;&#23376;&#21644;&#36213;&#26080;&#24676;&#30340;&#25104;&#21151;&#32463;&#39564;&#65292;&#32780;&#35201;&#35753;&#20154;&#27762;&#21462;&#26234;&#29814;&#30340;&#22833;&#36133;&#25945;&#35757;&#25165;&#23545;&#12290;&#20197;&#8220;&#19977;&#23478;&#20998;&#26187;&#8221;&#20316;&#20026;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#30340;&#24320;&#31471;&#65292;&#26159;&#35201;&#35686;&#37266;&#19990;&#20154;&#30340;&#12290;
<P>&#21482;&#26377;&#24403;&#26234;&#29814;&#30340;&#22833;&#36133;&#26159;&#8220;&#20154;&#8221;&#30340;&#22833;&#36133;&#65292;&#30456;&#20851;&#30340;&#19968;&#20999;&#32463;&#39564;&#25945;&#35757;&#25165;&#26377;&#20215;&#20540;&#65292;&#21382;&#21490;&#25165;&#21487;&#20197;&#25104;&#20026;&#29616;&#23454;&#30340;&#20511;&#37492;&#12290;&#30456;&#21453;&#65292;&#22914;&#26524;&#29992;&#12298;&#21490;&#35760;&#183;&#36213;&#19990;&#23478;&#12299;&#26469;&#20570;&#20511;&#37492;&#30340;&#35805;&#65292;&#22825;&#30693;&#36947;&#22825;&#24093;&#21644;&#23665;&#31070;&#26159;&#24590;&#20040;&#24819;&#30340;&#12290;
<P>&#20110;&#26159;&#65292;&#36825;&#20123;&#27627;&#26080;&#36947;&#24503;&#24847;&#35782;&#30340;&#24618;&#21147;&#20081;&#31070;&#65292;&#23601;&#36825;&#26679;&#34987;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#26524;&#26029;&#28165;&#38500;&#25481;&#20102;&#12290;
<P>&#20320;&#30475;&#65292;&#26102;&#20195;&#30340;&#28436;&#21464;&#23601;&#26159;&#36825;&#26679;&#65292;&#21382;&#21490;&#20107;&#20214;&#20250;&#34987;&#19981;&#26029;&#22320;&#37325;&#26032;&#34920;&#36848;&#65292;&#21382;&#21490;&#35266;&#20063;&#20250;&#34987;&#19981;&#26029;&#22320;&#37325;&#26032;&#24314;&#26500;&#12290;&#27599;&#20010;&#26102;&#20195;&#30340;&#20154;&#20204;&#65292;&#37117;&#26159;&#22312;&#29305;&#23450;&#30340;&#35266;&#24565;&#26694;&#26550;&#37324;&#29702;&#35299;&#21382;&#21490;&#30340;&#12290;