&#38271;&#26399;&#36164;&#26412;&#31649;&#29702;&#20844;&#21496;&#30340;&#22833;&#36133;&#35753;&#21326;&#23572;&#34903;&#20154;&#22763;&#35774;&#35745;&#20986;&#36716;&#31227;&#39118;&#38505;&#30340;&#39640;&#26464;&#26438;&#37329;&#34701;&#20135;&#21697;&#65292;&#26368;&#32456;&#23548;&#33268;2008&#24180;&#29190;&#21457;&#20108;&#25112;&#21518;&#26368;&#22823;&#30340;&#20840;&#29699;&#37329;&#34701;&#21361;&#26426;&#65292;&#37329;&#34701;&#21361;&#26426;&#26159;&#36807;&#21435;&#20102;&#65292;&#20294;&#26159;&#36896;&#25104;&#37329;&#34701;&#21361;&#26426;&#30340;&#26681;&#26412;&#21407;&#22240;&#24182;&#27809;&#26377;&#28040;&#38500;</P>
<P>&#38271;&#26399;&#36164;&#26412;&#31649;&#29702;&#30340;&#22833;&#36133;&#35828;&#26126;&#65292;<BR>&#19981;&#35770;&#22810;&#20040;&#32874;&#26126;&#30340;&#20154;&#65292;&#19968;&#26086;&#36138;&#23146;&#36215;&#26469;&#65292;&#30524;&#37324;&#23601;&#21482;&#26377;&#21033;&#28070;&#65292;&#32780;&#30475;&#19981;&#21040;&#39118;&#38505;&#65292;<BR>&#20182;&#20204;&#21487;&#33021;&#25104;&#21151;&#19968;&#26102;&#65292;&#20294;&#26159;&#26368;&#32456;&#37117;&#26159;&#20197;&#24808;&#36133;&#25910;&#22330;&#12290;</P>
<P>&#38271;&#26399;&#36164;&#26412;&#31649;&#29702;&#20107;&#20214;&#32972;&#21518;&#19968;&#20010;&#26356;&#28145;&#23618;&#30340;&#38382;&#39064;&#26159;&#65292;&#20026;&#20160;&#20040;&#32654;&#22269;&#25919;&#24220;&#20250;&#20801;&#35768;&#22522;&#37329;&#20351;&#29992;25&#20493;&#30340;&#26464;&#26438;&#65311;<BR>&#22312;&#36825;&#23478;&#22522;&#37329;&#22833;&#36133;&#20043;&#21069;&#65292;&#25152;&#26377;&#20154;&#37117;&#20302;&#20272;&#20102;&#36825;&#31181;&#26464;&#26438;&#28508;&#22312;&#30340;&#39118;&#38505;&#65292;&#20294;&#36951;&#25022;&#30340;&#26159;&#65292;&#22312;&#27492;&#20043;&#21518;&#22823;&#23478;&#20381;&#28982;&#27809;&#26377;&#24847;&#35782;&#21040;&#36825;&#19968;&#28857;&#12290;</P>
<P>&#21326;&#23572;&#34903;&#20154;&#22763;&#23545;&#38271;&#26399;&#36164;&#26412;&#31649;&#29702;&#30340;&#22833;&#36133;&#36827;&#34892;&#20102;&#25216;&#26415;&#20998;&#26512;&#65292;<BR>&#34429;&#28982;&#20182;&#20204;&#30475;&#21040;&#20102;&#26464;&#26438;&#23545;&#25237;&#36164;&#20111;&#25439;&#30340;&#25918;&#22823;&#25928;&#24212;&#65292;<BR>&#20294;&#26159;&#20182;&#20204;&#35748;&#20026;&#36825;&#21482;&#26159;&#22240;&#20026;&#38271;&#26399;&#36164;&#26412;&#31649;&#29702;&#30340;&#27169;&#22411;&#36824;&#19981;&#22815;&#23436;&#32654;&#65292;<BR>&#32780;&#19981;&#35748;&#20026;&#36825;&#31181;&#21033;&#29992;&#26464;&#26438;&#30340;&#20882;&#38505;&#32456;&#31350;&#35201;&#20986;&#38382;&#39064;&#12290;</P>
<P>&#20026;&#20102;&#24357;&#34917;&#27169;&#22411;&#19978;&#30340;&#32570;&#38519;&#65292;<BR>&#21326;&#23572;&#34903;&#22312;&#35774;&#35745;&#26032;&#30340;&#37329;&#34701;&#34893;&#29983;&#21697;&#65288;&#27604;&#22914;&#32654;&#22269;&#27425;&#32423;&#36151;&#27454;&#30340;&#20449;&#29992;&#36829;&#32422;&#20114;&#25442;&#65289;&#26102;<BR>&#23545;&#33258;&#24049;&#30340;&#25237;&#36164;&#36827;&#34892;&#20102;&#20877;&#20445;&#38505;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#22312;&#36935;&#21040;&#19979;&#34892;&#39118;&#38505;&#26102;&#20445;&#24213;&#65292;<BR>&#24403;&#28982;&#20026;&#20102;&#36880;&#21033;&#65292;&#20182;&#20204;&#20381;&#28982;&#37319;&#29992;&#20102;&#38271;&#26399;&#36164;&#26412;&#31649;&#29702;&#39640;&#26464;&#26438;&#30340;&#25237;&#36164;&#26041;&#27861;&#65292;&#23682;&#19981;&#30693;&#20445;&#38505;&#20844;&#21496;&#20063;&#26159;&#20250;&#20498;&#38381;&#30340;&#12290;</P>
<P>&#24403;&#25972;&#20010;&#21326;&#23572;&#34903;&#37117;&#24320;&#22987;&#29609;&#36825;&#31181;&#20882;&#38505;&#30340;&#28216;&#25103;&#26102;&#65292;&#24403;&#20840;&#19990;&#30028;&#21508;&#22823;&#38134;&#34892;&#37117;&#32439;&#32439;&#21152;&#20837;&#36827;&#26469;&#26102;&#65292;<BR>&#26368;&#32456;&#23548;&#33268;&#22312;2008&#24180;&#29190;&#21457;&#20102;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#21518;&#26368;&#22823;&#30340;&#37329;&#34701;&#21361;&#26426;&#12290;</P>
<P>&#37329;&#34701;&#21361;&#26426;&#36807;&#21518;&#65292;&#20840;&#19990;&#30028;&#20174;&#25237;&#36164;&#30028;&#21040;&#23398;&#26415;&#30028;&#37117;&#36827;&#34892;&#20102;&#28145;&#21051;&#30340;&#21453;&#24605;&#65292;<BR>&#19968;&#20123;&#26377;&#35782;&#20043;&#22763;&#25215;&#35748;&#36825;&#20123;&#30475;&#19978;&#21435;&#24456;&#23436;&#32654;&#30340;&#27169;&#22411;&#20854;&#23454;&#19981;&#36807;&#26159;&#19968;&#31181;&#26032;&#30340;&#24222;&#27663;&#28216;&#25103;&#30340;&#22797;&#26434;&#21253;&#35013;&#32780;&#24050;&#12290;</P>
<P>&#24403;&#28982;&#65292;&#20381;&#28982;&#26377;&#20154;&#35273;&#24471;&#20381;&#38752;&#25216;&#26415;&#30340;&#21147;&#37327;&#21487;&#20197;&#39044;&#27979;&#20170;&#21518;&#30340;&#39118;&#38505;&#24182;&#38450;&#27490;&#37329;&#34701;&#21361;&#26426;&#30340;&#21457;&#29983;&#12290;<BR>&#20294;&#26159;&#65292;&#27491;&#22914;&#29275;&#39039;&#25152;&#35828;&#8220;&#25105;&#21487;&#20197;&#39044;&#27979;&#22825;&#20307;&#36816;&#21160;&#30340;&#36712;&#36857;&#65292;&#21364;&#26080;&#27861;&#39044;&#27979;&#20154;&#24615;&#30340;&#36138;&#23146;&#8221;&#65292;&#32780;&#20154;&#31867;&#30340;&#36138;&#23146;&#20381;&#28982;&#26159;&#24038;&#21491;&#36164;&#26412;&#24066;&#22330;&#30340;&#37325;&#35201;&#22240;&#32032;&#12290;</P>
<P>&#37329;&#34701;&#21361;&#26426;&#26159;&#36807;&#21435;&#20102;&#65292;&#20294;&#26159;&#36896;&#25104;&#37329;&#34701;&#21361;&#26426;&#30340;&#26681;&#26412;&#21407;&#22240;&#24182;&#27809;&#26377;&#28040;&#38500;&#65292;<BR>&#27604;&#22914;&#20854;&#20013;&#19968;&#20010;&#21407;&#22240;&#26159;&#32654;&#22269;&#21407;&#26412;&#27809;&#26377;&#32463;&#27982;&#23454;&#21147;&#36141;&#20080;&#25151;&#23627;&#30340;&#20302;&#25910;&#20837;&#32773;&#65292;&#38752;&#20511;&#27425;&#32423;&#36151;&#27454;&#25317;&#26377;&#20102;&#25151;&#23627;&#65292;&#21364;&#26080;&#21147;&#20379;&#20859;&#25151;&#23627;&#12290;<BR>&#32780;&#22885;&#24052;&#39532;&#25919;&#24220;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#30340;&#26041;&#24335;&#65292;<BR>&#24182;&#38750;&#35753;&#37027;&#20123;&#20154;&#33021;&#22815;&#38754;&#23545;&#29616;&#23454;&#65292;&#36807;&#30456;&#23545;&#31616;&#26420;&#30340;&#26085;&#23376;&#65292;&#24182;&#36890;&#36807;&#33258;&#36523;&#21162;&#21147;&#26469;&#25913;&#21464;&#29616;&#29366;&#65292;<BR>&#32780;&#26159;&#29992;&#26356;&#20302;&#30340;&#21033;&#24687;&#35753;&#37027;&#20123;&#20154;&#33021;&#22815;&#25317;&#26377;&#20303;&#25151;&#12290;<BR>&#36825;&#20854;&#23454;&#19981;&#36807;&#26159;&#19968;&#20010;&#26356;&#22823;&#30340;&#24222;&#27663;&#28216;&#25103;&#32780;&#24050;&#12290;</P>
<P>&#32780;&#22312;&#37329;&#34701;&#21490;&#19978;&#65292;&#20219;&#20309;&#24222;&#27663;&#28216;&#25103;&#26368;&#32456;&#30340;&#21463;&#23475;&#32773;&#24688;&#24688;&#26159;&#37027;&#20123;&#26366;&#32463;&#35748;&#20026;&#33258;&#24049;&#35752;&#21040;&#20415;&#23452;&#30340;&#20154;&#12290;</P>
<P>&#19981;&#36807;&#65292;&#37329;&#34701;&#21361;&#26426;&#25913;&#21464;&#20102;&#19990;&#30028;&#30340;&#26684;&#23616;&#65292;&#21152;&#36895;&#20102;&#20013;&#22269;&#30340;&#23835;&#36215;&#21644;&#27431;&#27954;&#30340;&#36827;&#19968;&#27493;&#34928;&#33853;&#65292;&#24403;&#28982;&#36825;&#26159;&#39064;&#22806;&#35805;&#20102;&#12290;<BR>&#20851;&#20110;2008&#24180;&#36825;&#27425;&#37329;&#34701;&#21361;&#26426;&#30340;&#32454;&#33410;&#65292;&#35835;&#32773;&#21487;&#20197;&#21442;&#30475;&#25305;&#20316;&#12298;&#28010;&#28526;&#20043;&#24005;&#12299;&#12290;