&#32654;&#22269;&#21335;&#21271;&#25112;&#20105;&#20043;&#21069;&#21508;&#20010;&#22320;&#26041;&#38134;&#34892;&#36135;&#24065;&#19981;&#32479;&#19968;&#12289;&#37329;&#26412;&#20301;&#21046;&#36143;&#24443;&#19981;&#21040;&#20301;&#65292;&#20110;&#26159;&#19968;&#20010;&#22320;&#26041;&#38134;&#34892;&#21457;&#34892;&#30340;&#36135;&#24065;&#22312;&#21478;&#19968;&#20010;&#22320;&#26041;&#23601;&#35201;&#36140;&#20540;&#65292;&#37329;&#34701;&#31209;&#24207;&#28151;&#20081;</P>
<P>&#22312;&#32654;&#22269;&#37329;&#34701;&#21490;&#19978;&#35268;&#33539;&#21270;&#30340;&#37325;&#35201;&#19968;&#27493;&#26159;&#32479;&#19968;&#36135;&#24065;&#65292;<BR>&#32780;&#36825;&#20214;&#20107;&#21448;&#26159;&#30001;&#19968;&#22330;&#25112;&#20105;&#8212;&#8212;&#21335;&#21271;&#25112;&#20105;&#20419;&#25104;&#30340;&#12290;</P>
<P>&#22312;&#21335;&#21271;&#25112;&#20105;&#20197;&#21069;&#65292;&#32654;&#22269;&#21407;&#21017;&#19978;&#23454;&#34892;&#37329;&#26412;&#20301;&#65292;<BR>&#20063;&#23601;&#26159;&#35828;&#65292;&#20219;&#20309;&#38134;&#34892;&#65292;&#22914;&#26524;&#20320;&#26377;1&#19975;&#32654;&#20803;&#30340;&#40644;&#37329;&#20648;&#22791;&#65292;&#20320;&#23601;&#21487;&#20197;&#21457;1&#19975;&#32654;&#20803;&#30340;&#38046;&#31080;&#12290;</P>
<P>&#29420;&#31435;&#25112;&#20105;&#32988;&#21033;&#21518;&#65292;&#32654;&#22269;&#21508;&#22320;&#30340;&#38134;&#34892;&#22914;&#21516;&#38632;&#21518;&#26149;&#31499;&#33324;&#20882;&#20986;&#26469;&#65292;<BR>&#36825;&#20123;&#38134;&#34892;&#20013;&#65292;&#34429;&#28982;&#26377;&#19968;&#20123;&#20934;&#22791;&#20102;&#36275;&#22815;&#30340;&#40644;&#37329;&#20648;&#22791;&#65292;<BR>&#20294;&#26159;&#22823;&#37096;&#20998;&#38134;&#34892;&#26159;&#26377;1&#19975;&#32654;&#20803;&#30340;&#40644;&#37329;&#65292;&#23601;&#21457;10&#19975;&#32654;&#20803;&#30340;&#32440;&#24065;&#12290;<BR>&#21517;&#20041;&#19978;&#32769;&#30334;&#22995;&#21487;&#20197;&#38543;&#26102;&#23558;&#36825;&#20123;&#32440;&#24065;&#25343;&#21040;&#21457;&#34892;&#30340;&#38134;&#34892;&#20817;&#25442;&#40644;&#37329;&#65292;<BR>&#21487;&#19968;&#26086;&#21457;&#29983;&#25380;&#20817;&#65292;&#38134;&#34892;&#23601;&#35201;&#20851;&#38376;&#20102;&#12290;</P>
<P>&#22240;&#27492;&#65292;&#22914;&#26524;&#32445;&#32422;&#26576;&#20010;&#38134;&#34892;&#21457;&#34892;&#30340;&#32440;&#24065;<BR>&#27969;&#36890;&#21040;&#20102;400&#21315;&#31859;&#22806;&#30340;&#39532;&#37324;&#20848;&#65292;<BR>&#37027;&#37324;&#30340;&#20154;&#23601;&#20250;&#29359;&#22016;&#21653;&#65292;&#24515;&#24819;&#36825;&#20010;&#38065;&#33021;&#19981;&#33021;&#25910;&#65292;<BR>&#22240;&#20026;&#19968;&#26086;&#21457;&#34892;&#23427;&#30340;&#38134;&#34892;&#34987;&#25380;&#20817;&#65292;&#22352;&#30528;&#39532;&#36710;&#36214;&#21040;&#32445;&#32422;&#32943;&#23450;&#26469;&#19981;&#21450;&#12290;</P>
<P>&#36825;&#26679;&#65292;&#32445;&#32422;&#38134;&#34892;&#21457;&#34892;&#30340;&#38065;&#65292;<BR>&#34429;&#28982;&#22312;&#32445;&#32422;&#36824;&#26159;&#19968;&#22359;&#38065;&#39030;&#19968;&#22359;&#38065;&#29992;&#65292;<BR>&#20294;&#26159;&#21040;&#20102;&#39532;&#37324;&#20848;&#30340;&#24052;&#23572;&#30340;&#25705;&#65292;&#21487;&#33021;&#23601;&#21482;&#33021;&#20540;80&#32654;&#20998;&#25110;90&#32654;&#20998;&#20102;&#12290;<BR>&#21516;&#26679;&#65292;&#24052;&#23572;&#30340;&#25705;&#38134;&#34892;&#30340;&#38046;&#31080;&#65292;&#21040;&#20102;&#32445;&#32422;&#20063;&#35201;&#36140;&#20540;&#12290;</P>
<P>&#22240;&#27492;&#65292;&#24403;&#26102;&#27599;&#24180;&#35201;&#20986;&#19968;&#26412;&#20070;&#65292;&#21578;&#35785;&#20320;&#19981;&#21516;&#38134;&#34892;&#21457;&#34892;&#30340;&#32440;&#24065;&#22312;&#19981;&#21516;&#22478;&#24066;&#30340;&#23454;&#38469;&#36141;&#20080;&#21147;&#12290;<BR>&#32654;&#22269;&#24403;&#24180;&#30340;&#37329;&#34701;&#31209;&#24207;&#23601;&#26159;&#36825;&#20040;&#28151;&#20081;&#12290;</P>
<P>&#20170;&#22825;&#26377;&#20123;&#20154;&#65292;&#21253;&#25324;&#35834;&#36125;&#23572;&#22870;&#24471;&#20027;&#40723;&#21561;&#20840;&#19990;&#30028;&#36135;&#24065;&#21457;&#34892;&#30340;&#21435;&#20013;&#24515;&#21270;&#65292;<BR>&#20294;&#26159;&#22914;&#26524;&#20182;&#20204;&#22810;&#30740;&#31350;&#30740;&#31350;&#21382;&#21490;&#65292;&#23601;&#20250;&#30693;&#36947;&#36825;&#31181;&#26080;&#25919;&#24220;&#32972;&#20070;&#30340;&#36135;&#24065;&#38500;&#20102;&#35753;&#37329;&#34701;&#31209;&#24207;&#28151;&#20081;&#22806;&#65292;&#27809;&#26377;&#20160;&#20040;&#22909;&#22788;&#12290;