&#33539;&#24503;&#27604;&#23572;&#29305;&#35745;&#21010;&#20080;&#36827;&#20234;&#21033;&#38081;&#36335;&#20840;&#37096;&#32929;&#20221;&#65292;&#20294;&#24503;&#40065;&#31561;&#20154;&#38543;&#24847;&#31232;&#37322;&#21644;&#20538;&#36716;&#32929;&#31080;&#65292;&#33539;&#24503;&#27604;&#23572;&#29305;&#25511;&#21046;&#19968;&#20301;&#27861;&#23448;&#20174;&#27861;&#35268;&#19978;&#31105;&#27490;&#20538;&#36716;&#32929;&#65292;&#20294;&#24503;&#40065;&#20381;&#28982;&#25105;&#34892;&#25105;&#32032;&#65292;&#33539;&#24503;&#27604;&#23572;&#29305;&#20110;&#26159;&#35753;&#27861;&#23448;&#19979;&#20196;&#36910;&#25429;&#24503;&#40065;&#65292;&#24503;&#40065;&#31561;&#20154;&#38395;&#35759;&#36830;&#22812;&#21367;&#27454;&#36867;&#20986;&#32445;&#32422;</P>
<P>&#33539;&#24503;&#27604;&#23572;&#29305;&#36164;&#26412;&#38596;&#21402;&#65292;&#20080;&#19979;&#36825;&#26465;&#38081;&#36335;&#30340;&#20840;&#37096;&#32929;&#20221;&#24182;&#38750;&#38590;&#20107;&#65292;<BR>&#20294;&#26159;&#24503;&#40065;&#31561;&#20154;&#24320;&#22987;&#38075;&#31354;&#23376;&#65292;&#20182;&#20204;&#21033;&#29992;&#20570;&#20844;&#21496;&#33891;&#20107;&#30340;&#20415;&#21033;&#65292;&#38543;&#24847;&#31232;&#37322;&#32929;&#31080;&#12290;</P>
<P>&#32654;&#22269;&#21335;&#21271;&#25112;&#20105;&#20043;&#21518;&#65292;&#25919;&#24220;&#26159;&#19968;&#29255;&#28151;&#20081;&#21644;&#33104;&#36133;&#65292;&#32780;&#21326;&#23572;&#34903;&#21017;&#25104;&#20102;&#26435;&#38065;&#20132;&#26131;&#30340;&#24179;&#21488;&#12290;<BR>&#22823;&#30340;&#25237;&#26426;&#21830;&#20204;&#25511;&#21046;&#30528;&#27861;&#23448;&#65292;&#38543;&#24847;&#35299;&#37322;&#32929;&#24066;&#19978;&#30340;&#28216;&#25103;&#35268;&#21017;&#12290;<BR>&#36825;&#26679;&#32929;&#24066;&#19978;&#30340;&#30408;&#20111;&#65292;&#23436;&#20840;&#21462;&#20915;&#20110;&#21508;&#33258;&#25511;&#21046;&#30340;&#23448;&#21592;&#21644;&#35758;&#21592;&#20204;&#30340;&#26080;&#32827;&#21644;&#36138;&#23146;&#31243;&#24230;&#12290;</P>
<P>&#24503;&#40065;&#22312;&#25285;&#20219;&#20234;&#21033;&#20844;&#21496;&#36130;&#21153;&#20027;&#31649;&#26102;&#65292;&#21033;&#29992;&#32844;&#21153;&#20043;&#20415;&#21457;&#34892;&#20102;&#24456;&#22810;&#20538;&#21048;&#12290;<BR>&#37027;&#20040;&#36825;&#20123;&#20538;&#21048;&#26159;&#21542;&#33021;&#36716;&#25442;&#25104;&#32929;&#31080;&#65292;&#23601;&#25104;&#20102;&#33539;&#24503;&#27604;&#23572;&#29305;&#21644;&#24503;&#40065;&#31561;&#20154;&#20105;&#26007;&#30340;&#28966;&#28857;&#12290;</P>
<P>&#22914;&#26524;&#20538;&#21048;&#19981;&#33021;&#22815;&#36716;&#25442;&#25104;&#32929;&#31080;&#65292;&#37027;&#20040;&#20234;&#21033;&#38081;&#36335;&#30340;&#32929;&#31080;&#24456;&#24555;&#23601;&#20250;&#34987;&#33539;&#24503;&#27604;&#23572;&#29305;&#20080;&#20809;&#65292;<BR>&#21453;&#20043;&#65292;&#20538;&#21048;&#21487;&#20197;&#36716;&#25442;&#25104;&#32929;&#31080;&#65292;&#37027;&#20040;&#24503;&#40065;&#31561;&#20154;&#23601;&#21487;&#20197;&#19981;&#26029;&#22320;&#20511;&#20538;&#65292;<BR>&#28982;&#21518;&#25226;&#20538;&#21048;&#36716;&#25442;&#25104;&#32929;&#31080;&#65292;&#36825;&#26679;&#20174;&#29702;&#35770;&#19978;&#35762;&#24066;&#22330;&#19978;&#23558;&#20250;&#26377;&#26080;&#31351;&#22810;&#30340;&#32929;&#31080;&#12290;<BR>&#22240;&#27492;&#21452;&#26041;&#30340;&#20570;&#27861;&#37117;&#26159;&#25511;&#21046;&#27861;&#23448;&#65292;&#23601;&#36825;&#20010;&#38382;&#39064;&#20570;&#20986;&#23545;&#33258;&#24049;&#26377;&#21033;&#30340;&#21028;&#20915;&#12290;</P>
<P>&#33539;&#24503;&#27604;&#23572;&#29305;&#25511;&#21046;&#20102;&#19968;&#20301;&#21483;&#20316;&#24052;&#32435;&#24503;&#30340;&#32445;&#32422;&#24030;&#27861;&#23448;&#65292;<BR>&#35753;&#20182;&#20570;&#20986;&#20102;&#8220;&#20538;&#21048;&#19981;&#33021;&#36716;&#25442;&#25104;&#27969;&#36890;&#32929;&#8221;&#30340;&#35268;&#23450;&#65292;<BR>&#28982;&#21518;&#23601;&#25918;&#24515;&#22320;&#21435;&#36141;&#20080;&#36825;&#23478;&#20844;&#21496;&#30340;&#32929;&#31080;&#20102;&#12290;</P>
<P>&#20294;&#26159;&#33539;&#24503;&#27604;&#23572;&#29305;&#20302;&#20272;&#20102;&#24503;&#40065;&#30340;&#26080;&#32827;&#65292;&#21518;&#32773;&#26681;&#26412;&#19981;&#29702;&#20250;&#27861;&#23448;&#30340;&#35009;&#20915;&#65292;<BR>&#23558;&#25152;&#26377;&#30340;&#20538;&#21048;&#38543;&#24847;&#36716;&#25104;&#27969;&#36890;&#32929;&#65292;&#24182;&#19988;&#36890;&#36807;&#21478;&#22806;&#19968;&#21517;&#27861;&#23448;&#26032;&#30340;&#21028;&#20915;&#30830;&#35748;&#20102;&#20182;&#36825;&#20040;&#20570;&#30340;&#21512;&#27861;&#24615;&#12290;</P>
<P>&#24503;&#40065;&#31561;&#20154;&#36824;&#38543;&#24847;&#31232;&#37322;&#32929;&#31080;&#65292;&#20182;&#20204;&#21367;&#36208;&#20102;&#33539;&#24503;&#27604;&#23572;&#29305;700&#19975;&#32654;&#20803;&#65292;<BR>&#36825;&#22312;&#24403;&#26102;&#26159;&#20010;&#22825;&#25991;&#25968;&#23383;&#65292;&#36229;&#36807;&#20102;&#32654;&#22269;&#24403;&#26102;&#22269;&#27665;&#29983;&#20135;&#24635;&#20540;&#65288;GNP&#65289;&#30340;&#21315;&#20998;&#20043;&#19968;&#12290;</P>
<P>&#36825;&#35753;&#33539;&#24503;&#27604;&#23572;&#29305;&#24525;&#26080;&#21487;&#24525;&#65292;&#20182;&#25226;&#27861;&#23448;&#20174;&#24202;&#19978;&#21483;&#36215;&#26469;&#65292;<BR>&#31614;&#32626;&#20102;&#23545;&#24503;&#40065;&#12289;&#21476;&#23572;&#24503;&#21644;&#33778;&#26031;&#20811;&#30340;&#36910;&#25429;&#20196;&#65292;&#36825;3&#20010;&#20154;&#38395;&#35759;&#36830;&#22812;&#36867;&#20986;&#20102;&#32445;&#32422;&#12290;<BR>&#20174;&#36825;&#20123;&#20107;&#24773;&#21487;&#20197;&#30475;&#21040;&#65292;&#24403;&#26102;&#32654;&#22269;&#37329;&#34701;&#31209;&#24207;&#27604;&#20170;&#22825;&#30340;&#20013;&#22269;&#35201;&#28151;&#20081;&#30334;&#20493;&#12290;