&#26446;&#24733;&#39041;&#20196;&#20197;&#23556;&#31661;&#23450;&#23448;&#21496;&#36755;&#36194;</P>
<P>&#12298;&#38889;&#38750;&#23376;&#12299;&#35762;&#36807;&#19968;&#20010;&#29305;&#21035;&#26377;&#20195;&#34920;&#24615;&#30340;&#20363;&#23376;&#65292;&#20027;&#20154;&#20844;&#26446;&#20811;&#65288;&#12298;&#38889;&#38750;&#23376;&#12299;&#20316;&#26446;&#24733;&#65292;&#25105;&#36825;&#37324;&#20381;&#29031;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#65292;&#32479;&#19968;&#20316;&#26446;&#20811;&#65289;&#26159;&#39759;&#25991;&#20399;&#25163;&#19979;&#30340;&#19968;&#20301;&#24178;&#23558;&#65292;&#25105;&#20204;&#24456;&#24555;&#36824;&#20250;&#22312;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#30340;&#20869;&#23481;&#37324;&#30475;&#21040;&#20182;&#30340;&#25103;&#20221;&#12290; </P>
<P></P>
<P>&#26446;&#20811;&#20570;&#22320;&#26041;&#23448;&#30340;&#26102;&#20505;&#65292;&#24456;&#24819;&#25552;&#39640;&#24403;&#22320;&#20154;&#30340;&#23556;&#31661;&#27700;&#24179;&#65292;&#23601;&#19979;&#20102;&#19968;&#36947;&#21629;&#20196;&#65292;&#35828;&#20961;&#26159;&#26377;&#25171;&#19981;&#28165;&#30340;&#23448;&#21496;&#65292;&#19968;&#24459;&#35753;&#24403;&#20107;&#20154;&#23556;&#31661;&#23450;&#36755;&#36194;&#65292;&#35841;&#33021;&#23556;&#20013;&#38774;&#23376;&#65292;&#35841;&#23601;&#33021;&#36194;&#23448;&#21496;&#12290;</P>
<P>&#36825;&#36947;&#21629;&#20196;&#19968;&#19979;&#65292;&#24403;&#22320;&#20154;&#23601;&#24320;&#22987;&#27809;&#26085;&#27809;&#22812;&#22320;&#33510;&#32451;&#31661;&#26415;&#12290;&#21518;&#26469;&#21644;&#31206;&#22269;&#25171;&#20183;&#65292;&#26446;&#20811;&#36825;&#36793;&#36194;&#24471;&#24456;&#36731;&#26494;&#65292;&#22240;&#20026;&#20010;&#20010;&#37117;&#26159;&#31070;&#31661;&#25163;&#12290;</P>
<P>&#26446;&#20811;&#30830;&#23454;&#20570;&#21040;&#20102;&#36175;&#32602;&#20998;&#26126;&#65292;&#26174;&#28982;&#20063;&#24456;&#35762;&#35802;&#20449;&#65292;&#20197;&#31661;&#26415;&#20915;&#23450;&#23448;&#21496;&#30340;&#36755;&#36194;&#65292;&#26631;&#20934;&#28165;&#26224;&#26126;&#30830;&#65292;&#21807;&#19968;&#30340;&#32570;&#28857;&#23601;&#26159;&#22826;&#19981;&#35762;&#29702;&#20102;&#12290;</P>
<P>&#35802;&#20449;&#31455;&#28982;&#21487;&#20197;&#21644;&#35762;&#29702;&#23436;&#20840;&#21106;&#35010;&#65292;&#36825;&#22312;&#29616;&#20195;&#20154;&#30475;&#26469;&#38590;&#20197;&#32622;&#20449;&#65292;&#20294;&#20174;&#27861;&#23478;&#30340;&#35270;&#35282;&#26469;&#30475;&#65292;&#35802;&#19981;&#35802;&#20449;&#26412;&#26469;&#23601;&#21644;&#35762;&#19981;&#35762;&#29702;&#27627;&#26080;&#29916;&#33883;&#12290;</P>
<P>&#21496;&#39532;&#20809;&#26174;&#28982;&#19981;&#33021;&#35748;&#21516;&#36825;&#20010;&#36947;&#29702;&#65292;&#26356;&#19981;&#33021;&#35748;&#21516;&#27861;&#23478;&#30340;&#21021;&#24515;&#65292;&#20294;&#20182;&#23545;&#27861;&#23478;&#30340;&#35802;&#20449;&#20063;&#33021;&#26377;&#36866;&#24230;&#30340;&#25509;&#21463;&#12290;</P>
<P>&#22312;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#31532;2&#21367;&#37324;&#65292;&#35762;&#21040;&#21830;&#38789;&#21464;&#27861;&#65292;&#26377;&#19968;&#27573;&#8220;&#33251;&#20809;&#26352;&#8221;&#23601;&#25343;&#39759;&#25991;&#20399;&#21644;&#34398;&#20154;&#30340;&#25925;&#20107;&#20030;&#36807;&#20363;&#23376;&#65292;&#35828;&#39759;&#25991;&#20399;&#34429;&#28982;&#19981;&#23646;&#20110;&#20754;&#23478;&#24847;&#20041;&#19978;&#30340;&#26631;&#20934;&#36132;&#21531;&#65292;&#21830;&#38789;&#26356;&#26159;&#19968;&#20010;&#20197;&#21051;&#34180;&#23521;&#24681;&#33879;&#31216;&#30340;&#20154;&#65292;&#20182;&#20204;&#25152;&#29983;&#27963;&#30340;&#26102;&#20195;&#26356;&#26159;&#19968;&#20010;&#25340;&#27494;&#21147;&#12289;&#27604;&#35784;&#26415;&#30340;&#26102;&#20195;&#65292;&#20294;&#20182;&#20204;&#20381;&#28982;&#20250;&#29992;&#35802;&#20449;&#26469;&#32479;&#27835;&#22269;&#27665;&#65292;&#25152;&#20197;&#24403;&#20170;&#22825;&#23376;&#26356;&#24212;&#35813;&#26126;&#30333;&#35802;&#20449;&#27835;&#22269;&#30340;&#37325;&#35201;&#24615;&#12290;</P>
<P>&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#24448;&#21518;&#32763;&#65292;&#31532;105&#21367;&#35762;&#21040;&#33879;&#21517;&#30340;&#28125;&#27700;&#20043;&#25112;&#65292;&#21069;&#31206;&#30343;&#24093;&#33531;&#22362;&#34987;&#25171;&#24471;&#24808;&#36133;&#65292;&#22269;&#20869;&#20154;&#24515;&#31163;&#25955;&#12290;&#22823;&#23558;&#24917;&#23481;&#22402;&#30003;&#35831;&#24102;&#20853;&#21040;&#21271;&#26041;&#24179;&#23450;&#39578;&#20081;&#65292;&#33531;&#22362;&#21516;&#24847;&#20102;&#12290;</P>
<P>&#26435;&#32764;&#21149;&#33531;&#22362;&#35828;&#65306;&#8220;&#22312;&#36825;&#31181;&#22269;&#23478;&#26032;&#36133;&#65292;&#20154;&#24515;&#24822;&#24822;&#30340;&#26102;&#20505;&#65292;&#27491;&#24212;&#35813;&#21484;&#38598;&#21517;&#23558;&#65292;&#25226;&#20182;&#20204;&#23433;&#32622;&#22312;&#20140;&#22478;&#65292;&#24744;&#24590;&#20040;&#21453;&#32780;&#25918;&#24917;&#23481;&#22402;&#31163;&#24320;&#21602;&#65311;</P>
<P>&#24917;&#23481;&#22402;&#26159;&#20309;&#31561;&#30340;&#33521;&#38596;&#35946;&#26480;&#65292;&#24744;&#36825;&#19981;&#31561;&#20110;&#25918;&#34382;&#24402;&#23665;&#21527;&#65311;&#8221;&#33531;&#22362;&#30340;&#22238;&#31572;&#26159;&#65306;&#8220;&#21487;&#25105;&#37117;&#24050;&#32463;&#31572;&#24212;&#20182;&#20102;&#12290;&#26222;&#36890;&#30334;&#22995;&#23578;&#19988;&#24212;&#35813;&#35828;&#35805;&#31639;&#35805;&#65292;&#20309;&#20917;&#22825;&#23376;&#12290;&#8221;</P>
<P>&#33531;&#22362;&#24456;&#35762;&#35802;&#20449;&#65292;&#32780;&#35762;&#35802;&#20449;&#30340;&#32467;&#26524;&#26159;&#36523;&#27515;&#22269;&#28781;&#12290;</P>
<P>&#22914;&#26524;&#39759;&#25991;&#20399;&#36935;&#21040;&#36825;&#31181;&#22659;&#20917;&#65292;&#26159;&#20250;&#22362;&#25345;&#21407;&#21017;&#21602;&#65292;&#36824;&#26159;&#20250;&#38543;&#26426;&#24212;&#21464;&#21602;&#65311;