&#31185;&#35199;&#33707;&#19968;&#29983;&#33719;&#24471;&#30340;&#26368;&#22823;&#36130;&#23500;&#26159;&#30693;&#35782;&#65292;&#32780;&#19988;&#24456;&#24555;&#20415;&#22312;&#22823;&#25945;&#22530;&#30340;&#24314;&#35774;&#20013;&#27966;&#19978;&#20102;&#29992;&#22330;
<P></P>
<P>&#31185;&#35199;&#33707;&#22312;25&#23681;&#37027;&#24180;&#32487;&#25215;&#20102;&#29238;&#20146;&#30340;&#20107;&#19994;&#21644;&#36130;&#23500;&#65292;<BR>&#20294;&#26159;&#20182;&#19968;&#29983;&#33719;&#24471;&#30340;&#26368;&#22823;&#36130;&#23500;&#24182;&#19981;&#26469;&#28304;&#20110;&#27492;&#65292;&#32780;&#26159;&#21478;&#26377;&#26426;&#32536;&#12290;</P>
<P>&#20182;&#30340;&#32463;&#21382;&#65292;&#35828;&#36215;&#26469;&#39047;&#20687;&#37329;&#24248;&#23567;&#35828;&#37324;&#20027;&#20154;&#20844;&#30340;&#20256;&#22855;&#65306;<BR>&#19968;&#20010;&#20598;&#28982;&#30340;&#26426;&#20250;&#65292;<BR>&#24471;&#21040;&#20102;&#21069;&#20154;&#30041;&#19979;&#30340;&#23453;&#34255;&#65288;&#21253;&#25324;&#31192;&#31821;&#20043;&#31867;&#65289;&#65292;<BR>&#28982;&#21518;&#25104;&#23601;&#20102;&#21069;&#26080;&#21476;&#20154;&#30340;&#20255;&#19994;&#12290;</P>
<P>&#22312;14&#19990;&#32426;&#26411;15&#19990;&#32426;&#21021;&#65292;<BR>&#34429;&#28982;&#27431;&#27954;&#30340;&#40657;&#27515;&#30149;&#24050;&#32463;&#36807;&#21435;&#65292;<BR>&#20294;&#26159;&#30239;&#30123;&#20381;&#28982;&#19981;&#26029;&#65292;<BR>&#25945;&#22530;&#24120;&#34987;&#24403;&#20316;&#20572;&#23608;&#25152;&#65292;<BR>&#32780;&#22534;&#28385;&#23608;&#20307;&#30340;&#25945;&#22530;&#20063;&#23601;&#25104;&#20102;&#26080;&#20154;&#20809;&#39038;&#30340;&#24223;&#22687;&#12290;</P>
<P>&#19968;&#22825;&#65292;&#24180;&#36731;&#30340;&#31185;&#35199;&#33707;&#26469;&#21040;&#19968;&#20010;&#22534;&#28385;&#23608;&#20307;&#30340;&#25945;&#22530;&#65292;<BR>&#36328;&#36807;&#36825;&#20123;&#23608;&#36523;&#65292;&#26469;&#21040;&#19968;&#20010;&#20154;&#36857;&#32597;&#33267;&#30340;&#40657;&#26263;&#35282;&#33853;&#65292;<BR>&#22312;&#37027;&#37324;&#20182;&#21457;&#29616;&#20102;&#21476;&#24076;&#33098;&#32599;&#39532;&#26102;&#20195;&#30340;&#19968;&#20123;&#32463;&#21367;&#21644;&#25163;&#31295;&#12290;</P>
<P>&#36825;&#20123;&#25163;&#31295;&#30340;&#24180;&#20195;&#38750;&#24120;&#20037;&#36828;&#65292;<BR>&#27604;&#20182;&#29983;&#27963;&#30340;&#24180;&#20195;&#26089;10&#20010;&#19990;&#32426;&#24038;&#21491;&#65292;<BR>&#25163;&#31295;&#20013;&#26377;&#24456;&#22810;&#26426;&#26800;&#21644;&#24037;&#31243;&#26041;&#38754;&#30340;&#22270;&#32440;&#65292;<BR>&#20197;&#21450;&#21508;&#31181;&#25991;&#23383;&#25551;&#36848;&#12290;<BR>&#36825;&#20123;&#37117;&#26159;&#20182;&#21644;&#20182;&#30340;&#29238;&#36744;&#20174;&#26410;&#35265;&#36807;&#30340;&#12290;<BR>&#35201;&#30693;&#36947;&#22312;&#20013;&#19990;&#32426;&#65292;&#27431;&#27954;&#21482;&#26377;&#19968;&#26412;&#27969;&#34892;&#30340;&#20070;&#31821;&#8212;&#8212;&#12298;&#22307;&#32463;&#12299;&#12290;</P>
<P>&#31185;&#35199;&#33707;&#19981;&#26029;&#25910;&#38598;&#31867;&#20284;&#25163;&#31295;&#65292;<BR>&#25105;&#20204;&#29616;&#22312;&#19981;&#33021;&#30830;&#23450;&#31185;&#35199;&#33707;&#26159;&#21542;&#30475;&#24471;&#25026;&#36825;&#20123;&#25163;&#31295;&#12290;<BR>&#24320;&#22987;&#20182;&#21482;&#26159;&#22909;&#22855;&#21476;&#20154;&#37117;&#35760;&#36733;&#20102;&#20123;&#20160;&#20040;&#65292;<BR>&#20294;&#26159;&#20182;&#32456;&#20110;&#24847;&#35782;&#21040;&#36825;&#20123;&#25163;&#31295;&#20013;&#35760;&#36733;&#20102;&#24456;&#22810;&#21476;&#24076;&#33098;&#32599;&#39532;&#20154;&#25026;&#30340;&#65292;<BR>&#32780;&#24403;&#26102;&#30340;&#27431;&#27954;&#20154;&#21364;&#19981;&#25026;&#30340;&#30693;&#35782;&#21644;&#25216;&#26415;&#65292;<BR>&#20182;&#20973;&#30452;&#35273;&#35748;&#35782;&#21040;&#36825;&#20123;&#30693;&#35782;&#23558;&#26469;&#20250;&#38750;&#24120;&#26377;&#29992;&#12290;</P>
<P>&#30693;&#35782;&#26159;&#31185;&#35199;&#33707;&#19968;&#29983;&#33719;&#24471;&#30340;&#26368;&#22823;&#36130;&#23500;&#65292;&#32780;&#36825;&#20123;&#30693;&#35782;&#24456;&#24555;&#20415;&#22312;&#22823;&#25945;&#22530;&#30340;&#24314;&#35774;&#20013;&#27966;&#19978;&#20102;&#29992;&#22330;&#12290;