13&#31186;&#24038;&#21491;&#65292;&#23431;&#23449;&#28201;&#24230;&#32487;&#32493;&#19979;&#38477;&#65292;&#24320;&#22987;&#24418;&#25104;&#30001;&#22810;&#20010;&#24378;&#23376;&#32452;&#25104;&#30340;&#21407;&#23376;&#26680;&#65288;&#21253;&#25324;&#27682;&#21407;&#23376;&#26680;&#21644;&#27686;&#21407;&#23376;&#26680;&#65289;&#65292;&#20294;&#27492;&#26102;&#23431;&#23449;&#28201;&#24230;&#20173;&#39640;&#36798;10&#8313;&#8451;&#65292;&#26080;&#27861;&#24418;&#25104;&#21407;&#23376;&#36136;&#37327;&#25968;&#22823;&#20110;5&#30340;&#21407;&#23376;&#26680;&#65292;&#38543;&#30528;&#23431;&#23449;&#28201;&#24230;&#30340;&#38477;&#20302;&#65292;&#20854;&#20182;&#19968;&#20123;&#27604;&#27686;&#21407;&#23376;&#26680;&#31245;&#22823;&#30340;&#20803;&#32032;&#20063;&#24320;&#22987;&#20986;&#29616;&#20102;</P>
<P>13&#31186;&#24038;&#21491;&#65292;&#24320;&#22987;&#24418;&#25104;&#30001;&#22810;&#20010;&#24378;&#23376;&#32452;&#25104;&#30340;&#21407;&#23376;&#26680;&#12290;</P>
<P>&#23545;&#20110;&#27682;&#21407;&#23376;&#26680;&#65292;&#34429;&#28982;&#25105;&#20204;&#21487;&#20197;&#31216;&#21628;&#23427;&#20026;&#21407;&#23376;&#26680;&#65292;<BR>&#20294;&#26159;&#23427;&#21482;&#26377;&#19968;&#20010;&#36136;&#23376;&#65292;&#22240;&#27492;&#23427;&#30340;&#20986;&#29616;&#24182;&#19981;&#20195;&#34920;&#30495;&#27491;&#21407;&#23376;&#26680;&#30340;&#24418;&#25104;&#12290;</P>
<P>&#27880;&#65306;&#27682;&#21407;&#23376;&#21482;&#26377;&#19968;&#20010;&#36136;&#23376;&#65292;&#27809;&#26377;&#20013;&#23376;&#12290;<BR>&#22240;&#27492;&#34429;&#28982;&#23427;&#26159;&#27682;&#21407;&#23376;&#30340;&#21407;&#23376;&#26680;&#65292;&#20294;&#26412;&#36136;&#19978;&#26159;&#36136;&#23376;&#65292;&#21482;&#26159;&#20316;&#20026;&#27682;&#21407;&#23376;&#26680;&#12290;<BR>&#22240;&#27492;&#35828;&#27682;&#21407;&#23376;&#26680;&#65288;&#26412;&#36136;&#19978;&#26159;&#36136;&#23376;&#65289;&#30340;&#20986;&#29616;&#24182;&#19981;&#20195;&#34920;&#30495;&#27491;&#21407;&#23376;&#26680;&#30340;&#24418;&#25104;&#12290;</P>
<P>&#24403;&#23431;&#23449;&#28201;&#24230;&#19979;&#38477;&#21518;&#65292;<BR>&#36136;&#23376;&#21644;&#20013;&#23376;&#65288;&#32479;&#31216;&#20026;&#24378;&#23376;&#65289;&#36816;&#21160;&#30340;&#36895;&#24230;&#36880;&#28176;&#24930;&#20102;&#19979;&#26469;&#65292;<BR>&#22312;&#24378;&#21147;&#20316;&#29992;&#19979;&#24418;&#25104;&#22810;&#24378;&#23376;&#21407;&#23376;&#26680;&#12290;</P>
<P>&#25105;&#20204;&#32473;&#36825;&#20010;&#36807;&#31243;&#25171;&#19968;&#20010;&#27604;&#26041;&#23601;&#24456;&#22909;&#29702;&#35299;&#65292;<BR>&#20004;&#20010;&#35797;&#22270;&#25317;&#25265;&#30340;&#30007;&#22899;&#65292;<BR>&#22914;&#26524;&#20182;&#20204;&#21521;&#23545;&#26041;&#36305;&#21435;&#65292;&#24352;&#24320;&#21452;&#33218;&#65292;&#21487;&#20197;&#25265;&#21040;&#19968;&#36215;&#65292;<BR>&#20294;&#26159;&#22914;&#26524;&#20182;&#20204;&#22352;&#30528;&#28779;&#31661;&#20914;&#21521;&#23545;&#26041;&#65292;&#21363;&#20351;&#30896;&#19978;&#20102;&#65292;&#20063;&#20250;&#34987;&#24377;&#24320;&#12290;</P>
<P>&#38500;&#20102;&#27682;&#21407;&#23376;&#22806;&#65292;&#23431;&#23449;&#20013;&#26368;&#23567;&#30340;&#21407;&#23376;&#23601;&#26159;&#27686;&#21407;&#23376;&#20102;&#65292;<BR>&#22240;&#27492;&#26368;&#20808;&#24418;&#25104;&#30340;&#22810;&#24378;&#23376;&#21407;&#23376;&#26680;&#20026;&#27686;&#21407;&#23376;&#26680;&#12290;</P>
<P>&#36825;&#26102;&#30340;&#23431;&#23449;&#36824;&#38750;&#24120;&#28909;&#65292;&#22823;&#32422;&#26377;10&#8313;&#8451;&#65292;<BR>&#19981;&#21487;&#33021;&#24418;&#25104;&#21407;&#23376;&#36136;&#37327;&#25968;&#22823;&#20110;5&#30340;&#21407;&#23376;&#26680;&#65288;&#27686;&#21407;&#23376;&#26680;&#30340;&#36136;&#37327;&#25968;&#20026;4&#65289;&#12290;</P>
<P>&#21516;&#26102;&#30001;&#20110;&#23431;&#23449;&#30340;&#23494;&#24230;&#36824;&#38750;&#24120;&#39640;&#65292;&#20809;&#32447;&#23454;&#38469;&#19978;&#26159;&#26080;&#27861;&#31359;&#36879;&#23431;&#23449;&#30340;&#65292;<BR>&#20809;&#23376;&#19981;&#26029;&#22320;&#25758;&#21040;&#21508;&#31181;&#22522;&#26412;&#31890;&#23376;&#19978;&#65292;&#34987;&#21453;&#23556;&#21644;&#25955;&#23556;&#25481;&#20102;&#12290;</P>
<P>&#20445;&#32599;&#25945;&#30343;&#34429;&#28982;&#35762;&#19978;&#24093;&#24050;&#32463;&#21019;&#36896;&#20102;&#20809;&#65292;&#20294;&#26159;&#22914;&#26524;&#20320;&#37027;&#26102;&#31449;&#22312;&#23431;&#23449;&#20043;&#22806;&#65292;&#26159;&#30475;&#19981;&#35265;&#20219;&#20309;&#20809;&#30340;&#12290;<BR>&#38543;&#30528;&#23431;&#23449;&#28201;&#24230;&#30340;&#38477;&#20302;&#65292;&#20854;&#20182;&#19968;&#20123;&#27604;&#27686;&#21407;&#23376;&#26680;&#31245;&#22823;&#30340;&#20803;&#32032;&#20063;&#24320;&#22987;&#20986;&#29616;&#20102;&#12290;