&#26446;&#30333;&#30340;&#12298;&#32467;&#34972;&#23376;&#12299;&#25226;&#36825;&#20010;&#20027;&#39064;&#20889;&#24471;&#26356;&#21152;&#26126;&#30830;&#20102;&#12290;</P>
<P>&#22312;&#21069;&#20004;&#21477;&#37324;&#65292;<BR>&#8220;&#29141;&#21335;&#22766;&#22763;&#8221;&#23545;&#24212;&#30340;&#26159;&#8220;&#31569;&#20013;&#32622;&#38085;&#8221;&#65292;<BR>&#8220;&#21556;&#38376;&#35946;&#8221;&#23545;&#24212;&#30340;&#26159;&#8220;&#40060;&#38544;&#20992;&#8221;&#65292;<BR>&#20195;&#34920;&#20102;&#20808;&#31206;&#26102;&#20195;&#30340;&#20004;&#21017;&#20256;&#22855;&#20856;&#25925;&#12290;</P>
<P>&#33606;&#36722;&#21050;&#31206;&#29579;&#30340;&#25925;&#20107;&#26159;&#22823;&#23478;&#24456;&#29087;&#24713;&#30340;&#65292;<BR>&#22312;&#33606;&#36722;&#36367;&#19978;&#24449;&#31243;&#65292;&#36884;&#32463;&#26131;&#27700;&#30340;&#26102;&#20505;&#65292;&#22909;&#21451;&#39640;&#28176;&#31163;&#20026;&#20182;&#20987;&#31569;&#36865;&#34892;&#12290;<BR>&#31569;&#26159;&#19968;&#31181;&#25171;&#20987;&#20048;&#22120;&#65292;&#39640;&#28176;&#31163;&#26159;&#24403;&#26102;&#39318;&#23624;&#19968;&#25351;&#30340;&#20987;&#31569;&#21517;&#23478;&#12290;</P>
<P>&#33606;&#36722;&#34892;&#21050;&#22833;&#36133;&#65292;&#31206;&#29579;&#19968;&#32479;&#20845;&#21512;&#65292;&#20294;&#25925;&#20107;&#24182;&#27809;&#26377;&#21040;&#27492;&#32467;&#26463;&#12290;<BR>&#21518;&#26469;&#31206;&#22987;&#30343;&#29233;&#24796;&#39640;&#28176;&#31163;&#30340;&#25165;&#21326;&#65292;&#36198;&#20813;&#20102;&#20182;&#30340;&#27515;&#32618;&#65292;&#20294;&#29071;&#30606;&#20102;&#20182;&#30340;&#21452;&#30524;&#65292;&#35753;&#20182;&#20026;&#33258;&#24049;&#20987;&#31569;&#12290;<BR>&#39640;&#28176;&#31163;&#26263;&#20013;&#22312;&#31569;&#37324;&#28748;&#38085;&#65292;&#28436;&#20986;&#30340;&#26102;&#20505;&#24573;&#28982;&#20030;&#31569;&#30776;&#21521;&#31206;&#22987;&#30343;&#65292;&#21487;&#24796;&#22833;&#25163;&#34987;&#26432;&#12290;</P>
<P>&#8220;&#21556;&#38376;&#35946;&#8221;&#35828;&#30340;&#26159;&#26149;&#31179;&#26102;&#20195;&#30340;&#21556;&#22269;&#21050;&#23458;&#19987;&#35832;&#12290;<BR>&#24403;&#26102;&#20844;&#23376;&#20809;&#24819;&#35201;&#21050;&#26432;&#21556;&#29579;&#20698;&#65292;&#22842;&#21462;&#29579;&#20301;&#12290;<BR>&#20294;&#21556;&#29579;&#20698;&#38450;&#33539;&#24456;&#20005;&#65292;&#36825;&#23601;&#38656;&#35201;&#21050;&#23458;&#19981;&#20294;&#26377;&#24039;&#22937;&#30340;&#20266;&#35013;&#65292;&#36824;&#24517;&#39035;&#26377;&#20197;&#21629;&#25615;&#21629;&#30340;&#24517;&#27515;&#20043;&#24515;&#12290;<BR>&#20844;&#23376;&#20809;&#30475;&#20013;&#20102;&#19987;&#35832;&#65292;&#23601;&#20687;&#20449;&#38517;&#21531;&#23545;&#24453;&#20399;&#23348;&#37027;&#26679;&#24453;&#20182;&#12290;<BR>&#19987;&#35832;&#26524;&#28982;&#20197;&#27515;&#30456;&#25253;&#65292;&#22312;&#23476;&#24109;&#19978;&#20266;&#35013;&#25104;&#21416;&#24072;&#65292;<BR>&#25226;&#21033;&#20995;&#34255;&#22312;&#40060;&#32922;&#23376;&#37324;&#65292;&#25104;&#21151;&#21050;&#26432;&#20102;&#21556;&#29579;&#20698;&#65292;&#20294;&#33258;&#24049;&#20063;&#24403;&#22330;&#34987;&#21556;&#29579;&#20698;&#30340;&#21355;&#22763;&#26432;&#27515;&#12290;</P>
<P>&#23545;&#36825;&#20004;&#20010;&#20856;&#25925;&#65292;&#20170;&#22825;&#30340;&#20154;&#21487;&#33021;&#20250;&#26377;&#21508;&#31181;&#35299;&#35835;&#65306;<BR>&#20063;&#35768;&#35273;&#24471;&#39640;&#28176;&#31163;&#19981;&#35813;&#38459;&#30861;&#31206;&#22987;&#30343;&#30340;&#32479;&#19968;&#20107;&#19994;&#65307;<BR>&#20063;&#35768;&#35273;&#24471;&#19987;&#35832;&#19978;&#20102;&#20844;&#23376;&#20809;&#30340;&#24403;&#65292;&#25226;&#24615;&#21629;&#21334;&#32473;&#20102;&#23467;&#24311;&#26007;&#20105;&#36825;&#31181;&#32942;&#33039;&#29477;&#29712;&#30340;&#21246;&#24403;&#12290;</P>
<P>&#20294;&#26446;&#30333;&#19981;&#22312;&#24847;&#36825;&#20123;&#65292;&#20182;&#21482;&#22312;&#24847;&#20004;&#20010;&#20856;&#25925;&#37324;&#26368;&#32654;&#12289;&#26368;&#24863;&#20154;&#30340;&#37027;&#19968;&#29615;&#65292;<BR>&#37027;&#23601;&#26159;&#8220;&#24863;&#21531;&#24681;&#37325;&#35768;&#21531;&#21629;&#65292;&#22826;&#23665;&#19968;&#25527;&#36731;&#40511;&#27611;&#8221;&#12290;<BR>&#35946;&#20384;&#20154;&#29289;&#19968;&#23450;&#20250;&#21463;&#21040;&#30693;&#36935;&#20043;&#24681;&#30340;&#25171;&#21160;&#65292;&#29976;&#24895;&#29992;&#24615;&#21629;&#26469;&#25253;&#31572;&#24681;&#20027;&#12290;<BR>&#32780;&#38500;&#27492;&#20043;&#22806;&#30340;&#19968;&#20999;&#65292;&#26080;&#35770;&#22312;&#24120;&#20154;&#24515;&#37324;&#26377;&#22810;&#37325;&#35201;&#65292;&#26377;&#22810;&#19981;&#33293;&#24471;&#65292;<BR>&#22312;&#20182;&#20204;&#30475;&#26469;&#20063;&#19981;&#36807;&#36731;&#22914;&#40511;&#27611;&#65292;&#38543;&#38543;&#20415;&#20415;&#23601;&#21487;&#20197;&#33293;&#24323;&#12290;