&#20043;&#21518;&#20154;&#20204;&#21448;&#20102;&#35299;&#21040;&#21407;&#23376;&#26680;&#26159;&#30001;&#36136;&#23376;&#21644;&#20013;&#23376;&#26500;&#25104;&#30340;&#65292;&#36136;&#23376;&#21644;&#20013;&#23376;&#20998;&#21035;&#26159;&#30001;&#22840;&#20811;&#26500;&#25104;&#30340;&#65292;&#22840;&#20811;&#20869;&#37096;&#21017;&#31354;&#26080;&#19968;&#29289;&#19981;&#21487;&#20877;&#20998;&#65292;&#21363;&#29289;&#36136;&#31890;&#23376;&#30340;&#26631;&#20934;&#27169;&#22411;</P>
<P>&#21518;&#26469;&#65292;&#38543;&#30528;&#36817;&#20195;&#29289;&#29702;&#23398;&#30340;&#21457;&#23637;&#65292;<BR>&#20154;&#20204;&#36827;&#19968;&#27493;&#20102;&#35299;&#21040;&#21407;&#23376;&#26680;&#26159;&#30001;&#36136;&#23376;&#21644;&#20013;&#23376;&#65288;&#32479;&#31216;&#24378;&#23376;&#65289;&#26500;&#25104;&#30340;&#12290;<BR>&#33267;&#20110;&#36136;&#23376;&#21644;&#20013;&#23376;&#20869;&#37096;&#32467;&#26500;&#22914;&#20309;&#65292;&#19968;&#30452;&#21040;1968&#24180;&#25165;&#34987;&#30772;&#35299;&#12290;</P>
<P>&#21407;&#26469;&#23427;&#20204;&#37117;&#26159;&#30001;&#19968;&#31181;&#21483;&#22840;&#20811;&#30340;&#26356;&#22522;&#26412;&#30340;&#31890;&#23376;&#26500;&#25104;&#12290;<BR>&#32654;&#22269;&#29289;&#29702;&#23398;&#23478;&#31302;&#38647;&#183;&#30422;&#23572;&#26364;&#65288;Murray Gell-Mann&#65289;&#20063;&#22240;&#20026;&#25552;&#20986;&#22840;&#20811;&#27169;&#22411;&#33719;&#24471;&#20102;1969&#24180;&#35834;&#36125;&#23572;&#29289;&#29702;&#23398;&#22870;&#12290;</P>
<P>&#33267;&#27492;&#65292;&#20284;&#20046;&#24196;&#23376;&#30340;&#32467;&#35770;&#26159;&#27491;&#30830;&#30340;&#65292;&#22240;&#20026;&#25105;&#20204;&#30340;&#23454;&#39564;&#25968;&#25454;&#34920;&#26126;&#22522;&#26412;&#31890;&#23376;&#20284;&#20046;&#21487;&#20197;&#19981;&#26029;&#22320;&#20998;&#19979;&#21435;&#12290;<BR>&#20294;&#26159;&#65292;&#23601;&#36825;&#26679;&#19979;&#32467;&#35770;&#36824;&#20026;&#26102;&#23578;&#26089;&#65292;&#22840;&#20811;&#30340;&#32467;&#26500;&#21448;&#26159;&#20160;&#20040;&#26679;&#30340;&#65292;&#23427;&#26159;&#19981;&#26159;&#30001;&#26356;&#23567;&#30340;&#31890;&#23376;&#26500;&#25104;&#30340;&#21602;&#65311;</P>
<P>&#31185;&#23398;&#23478;&#20204;&#24456;&#24555;&#24471;&#30693;&#22840;&#20811;&#26159;&#19968;&#20010;&#20687;&#22278;&#38181;&#24418;&#29366;&#30340;&#34746;&#26059;&#32467;&#26500;&#65292;<BR>&#19968;&#20010;&#24378;&#23376;&#30001;&#20004;&#20010;&#22836;&#26397;&#19978;&#21644;&#19968;&#20010;&#22836;&#26397;&#19979;&#30340;&#22840;&#20811;&#32452;&#25104;&#65292;<BR>&#25110;&#32773;&#21453;&#36807;&#26469;&#65292;&#30001;&#20004;&#20010;&#22836;&#26397;&#19979;&#21644;&#19968;&#20010;&#22836;&#26397;&#19978;&#30340;&#22840;&#20811;&#32452;&#25104;&#12290;<BR>&#33267;&#20110;&#36825;&#20010;&#34746;&#26059;&#32467;&#26500;&#37324;&#38754;&#26159;&#20160;&#20040;&#65292;&#22312;&#24456;&#38271;&#26102;&#38388;&#37324;&#22823;&#23478;&#37117;&#26080;&#20174;&#20102;&#35299;&#12290;</P>
<P>&#21518;&#26469;&#26377;&#31185;&#23398;&#23478;&#21448;&#24819;&#21040;&#20102;&#21346;&#29791;&#31119;&#24403;&#24180;&#30340;&#32769;&#21150;&#27861;&#65292;<BR>&#20110;&#26159;&#20351;&#29992;&#26356;&#39640;&#36895;&#30340;&#31890;&#23376;&#36720;&#20987;&#22840;&#20811;&#65292;&#30475;&#30475;&#37324;&#38754;&#21040;&#24213;&#26377;&#20160;&#20040;&#12290;</P>
<P>&#35753;&#25152;&#26377;&#31185;&#23398;&#23478;&#24778;&#35815;&#30340;&#26159;&#65292;&#22840;&#20811;&#20869;&#37096;&#31354;&#26080;&#19968;&#29289;&#65281;<BR>&#20063;&#23601;&#26159;&#35828;&#22840;&#20811;&#19981;&#21487;&#20877;&#20998;&#20102;&#12290;&#20110;&#26159;&#65292;&#20284;&#20046;&#21448;&#26159;&#24800;&#23376;&#30340;&#32467;&#35770;&#23545;&#20102;&#12290;</P>
<P>&#21040;&#20102;&#36825;&#19968;&#27493;&#65292;&#25105;&#20204;&#24050;&#32463;&#24471;&#21040;&#20102;&#25353;&#29031;&#20170;&#22825;&#29289;&#29702;&#23398;&#35748;&#30693;&#25152;&#30830;&#23450;&#30340;&#26631;&#20934;&#27169;&#22411;&#65288;Standard Model&#65289;&#12290;<BR>&#23545;&#20110;&#29289;&#36136;&#65292;&#19981;&#35770;&#24590;&#20040;&#20998;&#65292;&#26368;&#32456;&#24635;&#20250;&#24471;&#21040;&#19968;&#22823;&#22534;&#22840;&#20811;&#21644;&#19968;&#22823;&#22534;&#30005;&#23376;&#20043;&#31867;&#30340;&#31890;&#23376;&#12290;<BR>&#38500;&#38750;&#20170;&#21518;&#29289;&#29702;&#23398;&#30340;&#21457;&#23637;&#33021;&#21542;&#35748;&#36825;&#19968;&#28857;&#65292;&#21542;&#21017;&#36825;&#23601;&#26159;&#32467;&#35770;&#20102;&#12290;</P>
<P>&#20107;&#23454;&#19978;&#38500;&#20102;&#26500;&#25104;&#36136;&#23376;&#21644;&#20013;&#23376;&#30340;&#19978;&#36848;&#20004;&#31181;&#22840;&#20811;&#65288;&#36890;&#24120;&#34987;&#31216;&#20026;&#19978;&#22840;&#20811;&#21644;&#19979;&#22840;&#20811;&#65289;&#65292;&#21478;&#22806;&#36824;&#26377;4&#31181;&#22840;&#20811;&#12290;<BR>&#20174;20&#19990;&#32426;60&#24180;&#20195;&#24320;&#22987;&#65292;&#24456;&#22810;&#29289;&#29702;&#23398;&#23478;&#22240;&#20026;&#21457;&#29616;&#20102;&#26032;&#30340;&#22840;&#20811;&#25110;&#32773;&#30740;&#31350;&#21457;&#29616;&#20102;&#22840;&#20811;&#26032;&#30340;&#24615;&#36136;&#32780;&#33719;&#24471;&#35834;&#36125;&#23572;&#22870;&#65292;<BR>&#20854;&#20013;&#21253;&#25324;&#32654;&#31821;&#21326;&#35028;&#31185;&#23398;&#23478;&#19969;&#32903;&#20013;&#8212;&#8212;&#20182;&#21457;&#29616;&#20102;&#31922;&#22840;&#20811;&#65288;Charm Quark&#65289;&#65292;&#20439;&#31216;J&#23376;&#12290;<BR>&#22312;&#26631;&#20934;&#27169;&#22411;&#20013;&#65292;&#30005;&#23376;&#21017;&#23646;&#20110;&#21478;&#19968;&#20010;&#23478;&#26063;&#65292;&#21363;&#36731;&#23376;&#23478;&#26063;&#65292;&#22240;&#20026;&#23427;&#20204;&#30340;&#36136;&#37327;&#36739;&#23567;&#65292;&#36825;&#20010;&#23478;&#26063;&#20063;&#26377;6&#31181;&#31890;&#23376;&#12290;<BR>&#25152;&#26377;&#36825;12&#31181;&#29289;&#36136;&#31890;&#23376;&#65292;&#34987;&#32479;&#31216;&#20026;&#8220;&#36153;&#31859;&#23376;&#8221;&#65292;&#37117;&#21508;&#33258;&#25317;&#26377;&#19968;&#31181;&#19982;&#23427;&#20204;&#23436;&#20840;&#30456;&#21516;&#12289;&#21482;&#26159;&#30005;&#33655;&#30456;&#21453;&#30340;&#21453;&#29289;&#36136;&#31890;&#23376;&#12290;<BR>&#23601;&#30446;&#21069;&#20154;&#31867;&#30340;&#35748;&#35782;&#26469;&#35762;&#23601;&#26159;&#36825;&#26679;&#20102;&#12290;&#29289;&#36136;&#19981;&#21487;&#33021;&#20877;&#20998;&#21106;&#25104;&#27604;&#36825;&#20123;&#22522;&#26412;&#31890;&#23376;&#26356;&#23567;&#30340;&#19996;&#35199;&#20102;&#12290;