1909&#24180;&#27431;&#20869;&#26031;&#29305;&#183;&#21346;&#29791;&#31119;&#945;&#23556;&#32447;&#36720;&#20987;&#37329;&#31636;&#65292;&#35266;&#23519;&#21040;&#21482;&#26377;&#24456;&#23569;&#37327;&#30340;&#945;&#31890;&#23376;&#21453;&#24377;&#65292;&#25512;&#26029;&#20986;&#21407;&#23376;&#20013;&#24515;&#26377;&#19968;&#20010;&#24456;&#23567;&#65288;&#20960;&#19975;&#20998;&#20043;&#19968;&#21407;&#23376;&#30452;&#24452;&#65289;&#30340;&#21407;&#23376;&#26680;&#65292;&#22312;&#21407;&#23376;&#26680;&#22235;&#21608;&#26159;&#23494;&#24230;&#24456;&#20302;&#30340;&#29289;&#36136;&#65288;&#21518;&#35777;&#26126;&#26159;&#30005;&#23376;&#20113;&#65289;&#65292;&#21363;&#21407;&#23376;&#30340;&#21346;&#29791;&#31119;&#27169;&#22411;</P>
<P>&#22312;&#21457;&#29616;&#21407;&#23376;&#20197;&#21518;&#65292;&#20154;&#20204;&#20415;&#22909;&#22855;&#23427;&#30340;&#20869;&#37096;&#32467;&#26500;&#26159;&#20160;&#20040;&#26679;&#30340;&#12290;<BR>&#24403;&#28982;&#65292;&#24182;&#27809;&#26377;&#19968;&#31181;&#26174;&#24494;&#38236;&#21487;&#20197;&#30475;&#28165;&#21407;&#23376;&#30340;&#32467;&#26500;&#65292;&#26356;&#27809;&#26377;&#19968;&#25226;&#8220;&#20992;&#8221;&#21487;&#20197;&#25226;&#21407;&#23376;&#20999;&#24320;&#12290;<BR>&#24590;&#20040;&#21150;&#21602;&#65311;</P>
<P>1909&#24180;&#65292;&#33879;&#21517;&#30340;&#23454;&#39564;&#29289;&#29702;&#23398;&#23478;&#12289;&#35834;&#36125;&#23572;&#21270;&#23398;&#22870;&#33719;&#24471;&#32773;&#27431;&#20869;&#26031;&#29305;&#183;&#21346;&#29791;&#31119;&#65288;Ernest Rutherford&#65292;1871&#8212;1937&#65289;&#35774;&#35745;&#20102;&#19968;&#20010;&#23454;&#39564;&#65292;&#35299;&#20915;&#20102;&#36825;&#20010;&#38590;&#39064;&#12290;</P>
<P>&#21346;&#29791;&#31119;&#30340;&#23454;&#39564;&#35828;&#36215;&#26469;&#24456;&#31616;&#21333;&#12290;&#20026;&#20102;&#26356;&#22909;&#22320;&#29702;&#35299;&#23427;&#65292;&#25105;&#20204;&#20808;&#25171;&#19968;&#20010;&#27604;&#26041;&#12290;<BR>&#20551;&#22914;&#25105;&#20204;&#24819;&#30693;&#36947;&#19968;&#20010;&#33609;&#22427;&#23376;&#37324;&#38754;&#21040;&#24213;&#26377;&#20160;&#20040;&#19996;&#35199;&#8212;&#8212;&#23427;&#26159;&#23454;&#24515;&#30340;&#65292;&#36824;&#26159;&#31354;&#24515;&#30340;&#65311;<BR>&#19968;&#20010;&#31616;&#21333;&#30340;&#21150;&#27861;&#26159;&#29992;&#19968;&#25402;&#26426;&#20851;&#26538;&#23545;&#23427;&#36827;&#34892;&#25195;&#23556;&#12290;&#22914;&#26524;&#25152;&#26377;&#23376;&#24377;&#37117;&#34987;&#24377;&#20102;&#22238;&#26469;&#65292;&#37027;&#20040;&#25105;&#20204;&#30693;&#36947;&#36825;&#20010;&#33609;&#22427;&#23376;&#26159;&#23454;&#24515;&#30340;&#12290;<BR>&#22914;&#26524;&#25152;&#26377;&#23376;&#24377;&#37117;&#31359;&#36807;&#21435;&#65292;&#24182;&#19988;&#27809;&#26377;&#25913;&#21464;&#36712;&#36857;&#65292;&#37027;&#20040;&#36825;&#20010;&#33609;&#22427;&#23376;&#24212;&#35813;&#23601;&#26159;&#31354;&#24515;&#30340;&#20102;&#12290;<BR>&#21346;&#29791;&#31119;&#25226;&#21407;&#23376;&#24819;&#35937;&#25104;&#19968;&#20010;&#33609;&#22427;&#23376;&#65292;&#19981;&#36807;&#8220;&#25195;&#23556;&#8221;&#29992;&#30340;&#26159;&#19968;&#25226;&#29305;&#27530;&#30340;&#26538;&#8212;&#8212;&#945;&#23556;&#32447;&#12290;</P>
<P>&#21346;&#29791;&#31119;&#29992;&#945;&#23556;&#32447;&#36720;&#20987;&#19968;&#20010;&#37329;&#31636;&#20570;&#30340;&#38774;&#23376;&#12290;<BR>&#22914;&#26524;&#25152;&#26377;&#30340;&#945;&#31890;&#23376;&#37117;&#34987;&#24377;&#22238;&#26469;&#65292;&#37027;&#20040;&#35828;&#26126;&#21407;&#23376;&#26159;&#23454;&#24515;&#30340;&#65307;<BR>&#22914;&#26524;&#25152;&#26377;&#30340;&#945;&#31890;&#23376;&#37117;&#31359;&#36807;&#20102;&#37329;&#31636;&#38774;&#65292;&#25171;&#21040;&#20102;&#38774;&#23376;&#21518;&#38754;&#25918;&#32622;&#30340;&#24863;&#20809;&#33014;&#29255;&#19978;&#65292;&#37027;&#20040;&#23601;&#35828;&#26126;&#21407;&#23376;&#20869;&#37096;&#26159;&#31354;&#24515;&#30340;&#12290;<BR>&#33267;&#20110;&#20026;&#20160;&#20040;&#21346;&#29791;&#31119;&#20351;&#29992;&#37329;&#31636;&#65292;&#37027;&#26159;&#22240;&#20026;&#37329;&#21407;&#23376;&#8220;&#20010;&#22836;&#8221;&#27604;&#36739;&#22823;&#65292;&#32780;&#19988;&#37329;&#31636;&#21487;&#20197;&#20570;&#24471;&#24456;&#34180;&#12290;</P>
<P>&#26377;&#24847;&#24605;&#30340;&#26159;&#65292;&#23454;&#39564;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;<BR>&#26377;&#24456;&#23569;&#37327;&#30340;&#65288;&#22823;&#32422;&#21482;&#26377;&#20843;&#21315;&#20998;&#20043;&#19968;&#65289;&#945;&#31890;&#23376;&#34987;&#21453;&#24377;&#22238;&#26469;&#65292;<BR>&#22823;&#37096;&#20998;&#22522;&#26412;&#25353;&#29031;&#21407;&#26469;&#30340;&#36712;&#36857;&#31359;&#36807;&#20102;&#37329;&#31636;&#38774;&#65292;&#36824;&#26377;&#19968;&#20123;&#25296;&#20102;&#24367;&#22235;&#22788;&#20081;&#28293;&#12290;<BR>&#36825;&#35828;&#26126;&#21407;&#23376;&#26680;&#20869;&#37096;&#26082;&#19981;&#26159;&#23436;&#20840;&#31354;&#24515;&#30340;&#65292;&#20063;&#19981;&#26159;&#23436;&#20840;&#23454;&#24515;&#30340;&#65292;&#32780;&#26159;&#26377;&#30340;&#22320;&#26041;&#31354;&#24515;&#65292;&#26377;&#30340;&#22320;&#26041;&#23454;&#24515;&#12290;</P>
<P>&#21346;&#29791;&#31119;&#26681;&#25454;&#945;&#31890;&#23376;&#21453;&#24377;&#21644;&#28293;&#23556;&#30340;&#36712;&#36857;&#65288;&#36890;&#36807;&#24863;&#20809;&#29031;&#29255;&#33719;&#24471;&#65289;&#65292;<BR>&#25512;&#26029;&#20986;&#22312;&#21407;&#23376;&#30340;&#20013;&#24515;&#26377;&#19968;&#20010;&#24456;&#23567;&#30340;&#21407;&#23376;&#26680;&#65292;&#22312;&#21407;&#23376;&#26680;&#22235;&#21608;&#26159;&#23494;&#24230;&#24456;&#20302;&#30340;&#29289;&#36136;&#65288;&#21518;&#26469;&#35777;&#26126;&#26159;&#30005;&#23376;&#20113;&#65289;&#12290;<BR>&#20013;&#38388;&#37027;&#20010;&#26680;&#65292;&#30452;&#24452;&#21482;&#26377;&#25972;&#20010;&#21407;&#23376;&#30452;&#24452;&#30340;&#20960;&#19975;&#20998;&#20043;&#19968;&#12290;&#36825;&#30456;&#24403;&#20110;&#19968;&#20010;&#36275;&#29699;&#22330;&#20013;&#38388;&#31446;&#36215;&#30340;&#19968;&#25903;&#38085;&#31508;&#12290;</P>
<P>&#21346;&#29791;&#31119;&#30340;&#25972;&#20010;&#23454;&#39564;&#36807;&#31243;&#25345;&#32493;&#20102;&#20004;&#24180;&#24038;&#21491;&#65292;&#25910;&#38598;&#25968;&#25454;&#30340;&#29031;&#29255;&#22810;&#36798;&#20960;&#21313;&#19975;&#24352;&#65292;<BR>&#30452;&#21040;1911&#24180;&#21346;&#29791;&#31119;&#25165;&#21457;&#34920;&#20182;&#30340;&#32467;&#26524;&#12290;&#30001;&#20110;&#36825;&#20010;&#21457;&#29616;&#65292;&#21407;&#23376;&#30340;&#27169;&#22411;&#20415;&#20197;&#21346;&#29791;&#31119;&#30340;&#21517;&#23383;&#21629;&#21517;&#20102;&#12290;