&#23588;&#37324;&#20044;&#26031;&#20108;&#19990;&#21644;&#21033;&#22885;&#21313;&#19990;&#25903;&#25345;&#24314;&#36896;&#22307;&#24444;&#24471;&#25945;&#22530;&#65292;&#22312;&#19968;&#20195;&#21448;&#19968;&#20195;&#30340;&#24314;&#31569;&#24072;&#30340;&#38613;&#29730;&#19979;&#65292;&#23427;&#26368;&#32456;&#25104;&#20026;&#25991;&#33402;&#22797;&#20852;&#30340;&#20195;&#34920;&#20316;</P>
<P>&#19968;&#33324;&#20154;&#21487;&#33021;&#20250;&#29992;&#8220;&#24904;&#31077;&#8221;&#25110;&#8220;&#23041;&#20005;&#8221;&#31561;&#23383;&#30524;&#26469;&#24418;&#23481;&#25945;&#30343;&#65292;&#19981;&#22823;&#20250;&#23558;&#25945;&#30343;&#19982;&#33402;&#26415;&#21697;&#20301;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;<BR>&#19981;&#36807;&#25991;&#33402;&#22797;&#20852;&#26102;&#26399;&#30340;&#25945;&#30343;&#22823;&#22810;&#25026;&#24471;&#33402;&#26415;&#65292;&#21253;&#25324;&#24403;&#26102;&#30340;&#23588;&#37324;&#20044;&#26031;&#20108;&#19990;&#21644;<BR>&#25509;&#19979;&#26469;&#30340;&#21033;&#22885;&#21313;&#19990;&#65288;&#27931;&#20262;&#20304;&#183;&#32654;&#31532;&#22855;&#30340;&#20859;&#23376;&#65289;&#22312;&#20869;&#30340;&#24456;&#22810;15&#12289;16&#19990;&#32426;&#30340;&#25945;&#30343;&#65292;&#37117;&#26377;&#38750;&#24120;&#39640;&#30340;&#33402;&#26415;&#20462;&#20859;&#12290;</P>
<P>&#22312;&#36825;&#20123;&#25945;&#30343;&#24515;&#30446;&#20013;&#65292;&#22307;&#24444;&#24471;&#25945;&#22530;&#19981;&#20165;&#35201;&#23439;&#20255;&#65292;&#32780;&#19988;&#35201;&#26377;&#32654;&#24863;&#65292;<BR>&#22240;&#27492;&#24314;&#36896;&#36807;&#31243;&#23601;&#21464;&#24471;&#29305;&#21035;&#32531;&#24930;&#65292;<BR>&#19968;&#20195;&#21448;&#19968;&#20195;&#30340;&#24314;&#31569;&#24072;&#37117;&#21435;&#19990;&#20102;&#65292;&#21487;&#26159;&#25945;&#22530;&#36824;&#27809;&#26377;&#24314;&#25104;&#12290;</P>
<P>&#36825;&#20123;&#24314;&#31569;&#24072;&#20013;&#65292;&#26368;&#33879;&#21517;&#30340;&#26377;&#19977;&#20301;&#65292;<BR>&#20182;&#20204;&#26159;&#25289;&#26000;&#23572;&#12289;&#31859;&#24320;&#26391;&#22522;&#32599;&#21644;&#36125;&#23612;&#23612;&#65288;Giovanni Lorenzo Bernini&#65292;1598&#8212;1680&#65289;&#12290;</P>
<P>16&#19990;&#32426;&#21021;&#65292;<BR>&#25289;&#26000;&#23572;&#21644;&#31859;&#24320;&#26391;&#22522;&#32599;&#19981;&#20165;&#20808;&#21518;&#26159;&#22823;&#25945;&#22530;&#30340;&#24314;&#31569;&#24072;&#65292;<BR>&#32780;&#19988;&#25215;&#25285;&#20102;&#25945;&#22530;&#24456;&#22810;&#22721;&#30011;&#30340;&#32472;&#21046;&#20197;&#21450;&#38613;&#22609;&#21644;&#28014;&#38613;&#30340;&#38613;&#21051;&#24037;&#20316;&#12290;</P>
<P>&#25945;&#22530;&#30340;&#22278;&#39030;&#26159;&#31859;&#24320;&#26391;&#22522;&#32599;&#35774;&#35745;&#30340;&#65292;<BR>&#20182;&#37319;&#29992;&#20102;&#24403;&#24180;&#24067;&#40065;&#20869;&#33713;&#26031;&#22522;&#35774;&#35745;&#20315;&#32599;&#20262;&#33832;&#22307;&#27597;&#30334;&#33457;&#22823;&#25945;&#22530;&#30340;&#26041;&#26696;&#65292;&#20351;&#29992;&#20869;&#22806;&#20004;&#23618;&#22278;&#25329;&#65292;<BR>&#20294;&#36951;&#25022;&#30340;&#26159;&#20182;&#27809;&#26377;&#30475;&#21040;&#22278;&#25329;&#39030;&#24314;&#25104;&#23601;&#21435;&#19990;&#20102;&#12290;</P>
<P>&#22823;&#25945;&#22530;&#26368;&#21518;&#19968;&#20301;&#26480;&#20986;&#30340;&#24314;&#31569;&#24072;&#26159;&#36125;&#23612;&#23612;&#65292;<BR>&#20182;&#19981;&#20165;&#35774;&#35745;&#20102;&#25945;&#22530;&#30340;&#22307;&#24231;&#65288;&#25454;&#35828;&#22307;&#24466;&#24444;&#24471;&#30340;&#36951;&#39608;&#23601;&#33900;&#22312;&#19979;&#38754;&#65289;&#65292;<BR>&#36824;&#35774;&#35745;&#20102;&#25945;&#22530;&#21069;&#30340;&#24191;&#22330;&#21644;&#26609;&#24266;&#12290;<BR>&#20182;&#26159;&#25152;&#26377;&#24314;&#31569;&#24072;&#20013;&#26368;&#24184;&#36816;&#30340;&#65292;<BR>&#22240;&#20026;&#20182;&#30475;&#21040;&#20102;&#22823;&#25945;&#22530;&#30340;&#33853;&#25104;&#65292;<BR>&#32780;&#36825;&#26102;&#36317;&#31163;&#25945;&#22530;&#30340;&#24320;&#24037;&#24050;&#36807;&#21435;&#20102;120&#22810;&#24180;&#12290;</P>
<P>&#36825;&#24231;&#38596;&#20255;&#32780;&#21326;&#20029;&#30340;&#22823;&#25945;&#22530;&#26412;&#36523;&#23601;&#26159;&#33402;&#26415;&#30340;&#31934;&#21697;&#65292;<BR>&#20174;&#24314;&#31569;&#24072;&#21040;&#24037;&#21280;&#37117;&#24576;&#30528;&#23545;&#19978;&#24093;&#34388;&#35802;&#32780;&#25964;&#30031;&#30340;&#24515;&#65292;<BR>&#19968;&#19997;&#19981;&#33503;&#65292;&#21147;&#27714;&#23436;&#32654;&#65292;<BR>&#23427;&#20063;&#22240;&#27492;&#25104;&#20102;&#25991;&#33402;&#22797;&#20852;&#30340;&#20195;&#34920;&#20316;&#12290;</P>
<P>&#36817;500&#24180;&#36807;&#21435;&#20102;&#65292;&#23427;&#20381;&#28982;&#32824;&#31435;&#22312;&#26805;&#33922;&#20872;&#30340;&#20013;&#24515;&#65292;&#20063;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#26368;&#32654;&#30340;&#25945;&#22530;&#12290;