&#22312;&#21496;&#39532;&#36801;&#30340;&#31508;&#19979;&#65292;&#36213;&#27663;&#23478;&#26063;&#20256;&#21040;&#36213;&#26080;&#24676;&#30340;&#29238;&#20146;&#36213;&#31616;&#23376;&#36825;&#19968;&#20195;&#65292;&#24618;&#21147;&#20081;&#31070;&#30340;&#20107;&#20214;&#24573;&#28982;&#22810;&#20102;&#36215;&#26469;&#12290;</P>
<P>&#20808;&#26159;&#36213;&#31616;&#23376;&#24471;&#20102;&#19968;&#31181;&#24618;&#30149;&#65292;&#19968;&#36830;&#26127;&#36855;&#20102;5&#22825;&#65292;&#23478;&#33251;&#20204;&#37117;&#24456;&#25285;&#24515;&#65292;&#20294;&#31070;&#21307;&#25153;&#40522;&#30475;&#36807;&#20043;&#21518;&#65292;&#31455;&#28982;&#23436;&#20840;&#19981;&#24403;&#22238;&#20107;&#65292;&#35828;&#20197;&#21069;&#31206;&#31302;&#20844;&#20986;&#29616;&#36807;&#21516;&#26679;&#30340;&#30151;&#29366;&#65292;7&#22825;&#20043;&#21518;&#33258;&#28982;&#23601;&#37266;&#20102;&#65292;&#37266;&#26469;&#23601;&#35828;&#33258;&#24049;&#36825;&#20123;&#22825;&#35265;&#21040;&#20102;&#22825;&#24093;&#65292;&#21548;&#22825;&#24093;&#20146;&#21475;&#25551;&#36848;&#20102;&#26410;&#26469;&#12290;&#31206;&#31302;&#20844;&#30340;&#33251;&#23376;&#36214;&#32039;&#25226;&#36825;&#20123;&#39044;&#35328;&#35760;&#24405;&#22312;&#26696;&#65292;&#21518;&#26469;&#39044;&#35328;&#26524;&#28982;&#19968;&#19968;&#24212;&#39564;&#20102;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#35841;&#37117;&#19981;&#29992;&#26367;&#36213;&#31616;&#23376;&#25285;&#24515;&#65292;&#19981;&#20986;3&#22825;&#20182;&#23601;&#20250;&#37266;&#36807;&#26469;&#65292;&#37266;&#26469;&#20043;&#21518;&#20063;&#19968;&#23450;&#20250;&#26377;&#37325;&#35201;&#30340;&#35805;&#35828;&#12290;</P>
<P>&#26524;&#28982;&#36807;&#20102;&#20004;&#22825;&#21322;&#65292;&#36213;&#31616;&#23376;&#37266;&#36807;&#26469;&#20102;&#65292;&#35828;&#33258;&#24049;&#36825;&#20123;&#22825;&#21435;&#20102;&#22825;&#24093;&#37027;&#37324;&#65292;&#21644;&#24456;&#22810;&#31070;&#28789;&#22312;&#22825;&#30028;&#28216;&#20048;&#65292;&#27427;&#36175;&#30528;&#20154;&#38388;&#21548;&#19981;&#21040;&#30340;&#38899;&#20048;&#65292;&#38750;&#24120;&#24555;&#20048;&#12290;&#33258;&#24049;&#36824;&#23556;&#27515;&#20102;&#19968;&#22836;&#29066;&#21644;&#19968;&#22836;&#32628;&#65288;p&#237; &#65289;&#12290;&#22825;&#24093;&#24456;&#39640;&#20852;&#65292;&#36176;&#32473;&#33258;&#24049;&#20004;&#21482;&#31481;&#31568;&#65292;&#27599;&#21482;&#31481;&#31568;&#36824;&#37117;&#26377;&#20010;&#37197;&#22871;&#30340;&#23567;&#31568;&#12290;&#33258;&#24049;&#36824;&#27880;&#24847;&#21040;&#65292;&#22825;&#24093;&#36523;&#36793;&#31449;&#30528;&#19968;&#20010;&#23567;&#30007;&#23401;&#12290;</P>
<P>&#21518;&#26469;&#65292;&#22825;&#24093;&#20132;&#32473;&#33258;&#24049;&#19968;&#21482;&#32735;&#65288;d&#237;&#65289;&#29356;&#65292;&#20063;&#23601;&#26159;&#32735;&#36825;&#20010;&#22320;&#26041;&#20986;&#20135;&#30340;&#29399;&#65292;&#28982;&#21518;&#22065;&#21648;&#35828;&#65306;&#8220;&#31561;&#20320;&#20799;&#23376;&#38271;&#22823;&#20102;&#65292;&#23601;&#25226;&#36825;&#21482;&#29399;&#20132;&#32473;&#20182;&#12290;&#8221;</P>
<P>&#22825;&#24093;&#21448;&#35762;&#20102;&#24456;&#22810;&#39044;&#35328;&#65292;&#39044;&#35328;&#20102;&#26187;&#22269;&#20877;&#20256;7&#20195;&#23601;&#20250;&#28781;&#20129;&#65292;&#21040;&#26102;&#20505;&#33258;&#24049;&#20250;&#32473;&#36213;&#31616;&#23376;&#30340;&#19971;&#19990;&#23385;&#36873;&#19968;&#20301;&#34880;&#32479;&#39640;&#36149;&#30340;&#37197;&#20598;&#12290;</P>
<P>&#36213;&#31616;&#23376;&#19968;&#36793;&#35762;&#65292;&#23478;&#33251;&#33891;&#23433;&#20110;&#19968;&#36793;&#20570;&#31508;&#35760;&#65292;&#35201;&#25226;&#36825;&#20123;&#37325;&#35201;&#30340;&#22825;&#21551;&#20445;&#23384;&#19979;&#26469;&#12290;</P>
<P>&#21518;&#26469;&#26377;&#19968;&#22825;&#65292;&#36213;&#31616;&#23376;&#20986;&#38376;&#65292;&#36935;&#21040;&#26377;&#20154;&#25318;&#36335;&#27714;&#35265;&#12290;&#36213;&#31616;&#23376;&#24819;&#36215;&#26469;&#65292;&#36825;&#20010;&#20154;&#22312;&#33258;&#24049;&#30340;&#26790;&#37324;&#20986;&#29616;&#36807;&#65292;&#33258;&#24049;&#29978;&#33267;&#36824;&#35760;&#24471;&#20182;&#30340;&#21517;&#23383;&#12290;</P>
<P>&#26469;&#20154;&#33258;&#31216;&#22825;&#20351;&#65292;&#26159;&#19987;&#31243;&#32473;&#36213;&#31616;&#23376;&#35299;&#26790;&#26469;&#30340;&#12290;&#22825;&#20351;&#35828;&#65292;&#36213;&#31616;&#23376;&#23556;&#27515;&#19968;&#29066;&#19968;&#32628;&#65292;&#24847;&#24605;&#26159;&#65292;&#22825;&#24093;&#35201;&#20182;&#28781;&#25481;&#26187;&#22269;&#30340;&#20004;&#22823;&#23478;&#26063;&#12290;&#31481;&#31568;&#30340;&#28085;&#20041;&#26159;&#65292;&#36213;&#31616;&#23376;&#30340;&#20799;&#23376;&#23558;&#35201;&#22312;&#32735;&#36825;&#20010;&#22320;&#26041;&#25915;&#21344;&#20004;&#20010;&#23376;&#22995;&#22269;&#23478;&#12290;&#33267;&#20110;&#32735;&#29356;&#65292;&#37027;&#26159;&#20195;&#22269;&#30340;&#31062;&#20808;&#65292;&#36213;&#31616;&#23376;&#30340;&#20799;&#23376;&#23558;&#26469;&#20250;&#21344;&#26377;&#20195;&#22269;&#12290;</P>
<P>&#22825;&#20351;&#30340;&#36825;&#20123;&#35805;&#65292;&#21448;&#34987;&#35760;&#24405;&#22312;&#26696;&#20102;&#12290;&#20294;&#24618;&#20107;&#36824;&#27809;&#26377;&#23436;&#65292;&#21448;&#26377;&#19968;&#22825;&#65292;&#19968;&#20010;&#21483;&#22993;&#24067;&#23376;&#21375;&#30340;&#30456;&#38754;&#22823;&#24072;&#26469;&#35265;&#36213;&#31616;&#23376;&#65292;&#36213;&#31616;&#23376;&#25226;&#20799;&#23376;&#20204;&#37117;&#21483;&#26469;&#65292;&#35831;&#22823;&#24072;&#30456;&#38754;&#12290;</P>
<P>&#22993;&#24067;&#23376;&#21375;&#30456;&#23436;&#19968;&#36718;&#65292;&#35828;&#65306;&#8220;&#24744;&#36825;&#20123;&#20799;&#23376;&#23558;&#26469;&#27809;&#19968;&#20010;&#33021;&#24403;&#23558;&#20891;&#12290;&#8221;&#36213;&#31616;&#23376;&#24456;&#32039;&#24352;&#65306;&#8220;&#38590;&#36947;&#25105;&#20204;&#36213;&#23478;&#35201;&#28781;&#20129;&#20102;&#21527;&#65311;&#8221;</P>
<P>&#22993;&#24067;&#23376;&#21375;&#35828;&#65306;&#8220;&#21018;&#21018;&#25105;&#22312;&#21322;&#36947;&#19978;&#35265;&#21040;&#19968;&#20010;&#30007;&#23401;&#23376;&#65292;&#24212;&#35813;&#20063;&#26159;&#24744;&#30340;&#20799;&#23376;&#21543;&#65311;&#8221;</P>
<P>&#27809;&#38169;&#65292;&#36825;&#20010;&#23401;&#23376;&#23601;&#26159;&#36213;&#26080;&#24676;&#65292;&#21482;&#26377;&#20182;&#25165;&#26377;&#23558;&#20891;&#20043;&#30456;&#12290;</P>
<P>&#36213;&#31616;&#23376;&#24456;&#19981;&#29702;&#35299;&#65292;&#35828;&#36213;&#26080;&#24676;&#30340;&#27597;&#20146;&#20986;&#36523;&#21329;&#36145;&#65292;&#21482;&#26159;&#32735;&#22320;&#30340;&#19968;&#21517;&#23138;&#22899;&#12290;&#22993;&#24067;&#23376;&#21375;&#32473;&#20986;&#20102;&#19968;&#21477;&#25527;&#22320;&#26377;&#22768;&#30340;&#22238;&#31572;&#65292;&#21407;&#35805;&#26159;&#65306;&#8220;&#22825;&#25152;&#25480;&#65292;&#34429;&#36145;&#24517;&#36149;&#8221;&#12290;</P>
<P>&#36825;&#26679;&#30340;&#35266;&#28857;&#65292;&#22312;&#23447;&#27861;&#20256;&#32479;&#19979;&#26174;&#24471;&#29305;&#21035;&#26377;&#38761;&#21629;&#24615;&#65292;&#23427;&#24847;&#21619;&#30528;&#36523;&#20221;&#31038;&#20250;&#30340;&#26681;&#22522;&#21457;&#29983;&#20102;&#21160;&#25671;&#65292;&#21329;&#36145;&#30340;&#20154;&#20063;&#26377;&#26426;&#20250;&#25104;&#23601;&#22823;&#19994;&#65292;&#36194;&#24471;&#23562;&#36149;&#30340;&#22320;&#20301;&#12290;&#34429;&#28982;&#22312;&#23454;&#38469;&#19978;&#36825;&#26159;&#30001;&#33021;&#21147;&#20915;&#23450;&#30340;&#65292;&#20294;&#33021;&#21147;&#36824;&#38656;&#35201;&#38544;&#34255;&#22312;&#22825;&#24847;&#30340;&#32972;&#21518;&#65292;&#20511;&#30528;&#22825;&#24847;&#26469;&#32473;&#33021;&#21147;&#24352;&#30446;&#12290;</P>
<P>&#20174;&#27492;&#20197;&#21518;&#65292;&#36213;&#31616;&#23376;&#24320;&#22987;&#37325;&#35270;&#36215;&#36825;&#20010;&#8220;&#34429;&#36145;&#24517;&#36149;&#8221;&#30340;&#20799;&#23376;&#65292;&#24456;&#24555;&#21457;&#29616;&#65292;&#20182;&#26524;&#28982;&#26159;&#33258;&#24049;&#25152;&#26377;&#30340;&#20799;&#23376;&#24403;&#20013;&#26368;&#20986;&#33394;&#30340;&#19968;&#20010;&#12290;&#20294;&#26159;&#65292;&#21040;&#24213;&#35201;&#35841;&#26469;&#20570;&#33258;&#24049;&#30340;&#32487;&#25215;&#20154;&#65292;&#36824;&#38656;&#35201;&#20180;&#32454;&#32771;&#23519;&#19968;&#30058;&#12290;</P>
<P>&#36213;&#31616;&#23376;&#23459;&#24067;&#65292;&#35828;&#33258;&#24049;&#22312;&#24120;&#23665;&#34255;&#20102;&#19968;&#20214;&#23453;&#36125;&#65292;&#35841;&#20808;&#25214;&#21040;&#36825;&#20214;&#23453;&#36125;&#65292;&#35841;&#23601;&#20250;&#24471;&#21040;&#37325;&#36175;&#12290;&#32467;&#26524;&#21508;&#20301;&#20844;&#23376;&#37117;&#27809;&#25214;&#21040;&#65292;&#21482;&#26377;&#36213;&#26080;&#24676;&#34429;&#28982;&#20063;&#20004;&#25163;&#31354;&#31354;&#22320;&#22238;&#26469;&#65292;&#21364;&#35828;&#33258;&#24049;&#25214;&#21040;&#20102;&#23453;&#36125;&#12290;</P>
<P>&#36825;&#20214;&#23453;&#36125;&#21040;&#24213;&#26159;&#20160;&#20040;&#21602;&#65311;&#36213;&#26080;&#24676;&#35828;&#65306;&#8220;&#30331;&#19978;&#24120;&#23665;&#21521;&#19979;&#20463;&#30640;&#65292;&#30524;&#21069;&#27491;&#26159;&#20195;&#22269;&#30340;&#22303;&#22320;&#12290;&#25105;&#21457;&#29616;&#65292;&#25105;&#20204;&#24212;&#35813;&#21534;&#24182;&#20195;&#22269;&#8221;&#12290;</P>
<P>&#36825;&#35805;&#35828;&#21040;&#20102;&#36213;&#31616;&#23376;&#30340;&#24515;&#22350;&#37324;&#12290;</P>
<P>&#21518;&#26469;&#36213;&#31616;&#23376;&#24223;&#25481;&#23265;&#38271;&#23376;&#20271;&#40065;&#65292;&#31435;&#36213;&#26080;&#24676;&#20316;&#20026;&#32487;&#25215;&#20154;&#65292;&#22240;&#20026;&#20182;&#30475;&#20986;&#26469;&#65292;&#22312;&#33258;&#24049;&#30340;&#25152;&#26377;&#20799;&#23376;&#24403;&#20013;&#65292;&#21482;&#26377;&#36213;&#26080;&#24676;&#26082;&#25026;&#24471;&#65292;&#20063;&#26377;&#33021;&#21147;&#23454;&#29616;&#33258;&#24049;&#30340;&#25112;&#30053;&#35268;&#21010;&#12290;</P>
<P>&#31561;&#21040;&#36213;&#31616;&#23376;&#36807;&#19990;&#65292;&#36213;&#26080;&#24676;&#36830;&#20007;&#26399;&#37117;&#27809;&#26377;&#26381;&#28385;&#23601;&#23545;&#20195;&#22269;&#19979;&#25163;&#20102;&#12290;</P>
<P>&#20195;&#22269;&#30340;&#22269;&#21531;&#26159;&#36213;&#26080;&#24676;&#30340;&#22992;&#22827;&#65292;&#36825;&#26159;&#19968;&#23618;&#24456;&#22909;&#21033;&#29992;&#30340;&#20146;&#23646;&#20851;&#31995;&#12290;&#36213;&#26080;&#24676;&#21482;&#29992;&#20102;&#19968;&#22330;&#23476;&#20250;&#23601;&#26432;&#25481;&#20102;&#20195;&#22269;&#22269;&#21531;&#19968;&#34892;&#20154;&#65292;&#39034;&#21183;&#25226;&#20195;&#22269;&#25910;&#20837;&#22218;&#20013;&#65292;&#24212;&#20102;&#36213;&#31616;&#23376;&#30340;&#26790;&#20013;&#39044;&#20806;&#12290;</P>
<P>&#34429;&#28982;&#36213;&#26080;&#24676;&#30340;&#22992;&#22992;&#22240;&#27492;&#33258;&#26432;&#65292;&#36896;&#25104;&#19968;&#22330;&#20154;&#20262;&#24808;&#21095;&#65292;&#20294;&#36825;&#22312;&#23478;&#26063;&#25193;&#24352;&#30340;&#21382;&#21490;&#19978;&#65292;&#22312;&#30007;&#20154;&#20204;&#30340;&#22823;&#23616;&#35266;&#37324;&#65292;&#21482;&#26159;&#19968;&#26421;&#26080;&#22768;&#30340;&#28010;&#33457;&#12290;</P>
<P>&#24403;&#36213;&#26080;&#24676;&#36530;&#36991;&#26234;&#29814;&#30340;&#25915;&#20987;&#65292;&#20934;&#22791;&#36214;&#24448;&#26187;&#38451;&#30340;&#26102;&#20505;&#65292;&#21448;&#21457;&#29983;&#20102;&#19968;&#26729;&#24618;&#20107;&#65306;&#26377;&#20010;&#21483;&#21407;&#36807;&#30340;&#23478;&#33251;&#25481;&#20102;&#38431;&#65292;&#22312;&#19968;&#22788;&#27836;&#27901;&#22320;&#24102;&#36935;&#21040;&#20102;&#19977;&#20010;&#21482;&#30475;&#24471;&#35265;&#19978;&#21322;&#36523;&#30340;&#24618;&#20154;&#12290;</P>
<P>&#36825;&#23436;&#20840;&#23601;&#26159;&#33678;&#22763;&#27604;&#20122;&#30340;&#21517;&#21095;&#12298;&#40614;&#20811;&#30333;&#12299;&#37324;&#36793;&#19977;&#22899;&#24043;&#29616;&#36523;&#30340;&#26725;&#27573;&#65292;&#20294;&#12298;&#21490;&#35760;&#12299;&#37073;&#37325;&#20854;&#20107;&#22320;&#35760;&#36733;&#35828;&#65306;&#36825;&#19977;&#20010;&#20154;&#32473;&#20102;&#21407;&#36807;&#19968;&#26681;&#23553;&#38381;&#36215;&#26469;&#30340;&#31481;&#31570;&#65292;&#35201;&#20182;&#36716;&#20132;&#32473;&#36213;&#26080;&#24676;&#12290;</P>
<P>&#21518;&#26469;&#36213;&#26080;&#24676;&#25995;&#25106;&#19977;&#22825;&#65292;&#20146;&#33258;&#21078;&#24320;&#31481;&#31570;&#65292;&#21462;&#20986;&#20102;&#19968;&#23553;&#29992;&#32418;&#39068;&#33394;&#20889;&#25104;&#30340;&#20449;&#65292;&#20449;&#19978;&#35828;&#33258;&#24049;&#26159;&#38669;&#27888;&#23665;&#23665;&#31070;&#30340;&#20351;&#32773;&#65292;&#23558;&#22312;&#19977;&#26376;&#19993;&#25100;&#26085;&#24110;&#21161;&#36213;&#26080;&#24676;&#28040;&#28781;&#26234;&#27663;&#23478;&#26063;&#65292;&#20197;&#21518;&#36824;&#20250;&#32473;&#20320;&#20204;&#36213;&#23478;&#22909;&#22810;&#22303;&#22320;&#12290;&#24403;&#28982;&#65292;&#36825;&#20010;&#24537;&#19981;&#33021;&#30333;&#24110;&#65292;&#20320;&#24517;&#39035;&#22312;&#30334;&#37009;&#36825;&#20010;&#22320;&#26041;&#32473;&#25105;&#20204;&#19977;&#20301;&#22825;&#20351;&#20462;&#24314;&#31085;&#31040;&#30340;&#22330;&#25152;&#65292;&#22909;&#22909;&#20379;&#20859;&#12290;</P>
<P>&#25105;&#20204;&#20250;&#21457;&#29616;&#65292;&#26080;&#35770;&#26159;&#22825;&#24093;&#12289;&#23665;&#31070;&#36824;&#26159;&#31070;&#20351;&#65292;&#37117;&#27809;&#26377;&#20160;&#20040;&#27491;&#20041;&#24863;&#65292;&#23545;&#26432;&#20154;&#21644;&#20405;&#30053;&#24456;&#26080;&#25152;&#35859;&#12290;</P>
<P>&#22312;&#24403;&#26102;&#30340;&#35266;&#24565;&#37324;&#65292;&#23665;&#31070;&#21644;&#27827;&#31070;&#37117;&#26159;&#21608;&#36793;&#22823;&#23478;&#26063;&#30340;&#20445;&#25252;&#31070;&#65292;&#24182;&#19988;&#25552;&#20379;&#20445;&#25252;&#19968;&#23450;&#35201;&#25910;&#20445;&#25252;&#36153;&#12290;&#20154;&#21644;&#31070;&#20114;&#21033;&#20114;&#24800;&#65292;&#26377;&#26102;&#20505;&#36824;&#20250;&#20114;&#30456;&#31639;&#35745;&#65292;&#35841;&#20063;&#19981;&#27604;&#35841;&#39640;&#23578;&#12290;</P>
<P>&#22312;&#25171;&#36194;&#20102;&#26187;&#38451;&#21453;&#20987;&#25112;&#65292;&#29916;&#20998;&#20102;&#26234;&#27663;&#23478;&#26063;&#30340;&#22303;&#22320;&#20043;&#21518;&#65292;&#36213;&#26080;&#24676;&#22914;&#32422;&#22312;&#30334;&#37009;&#20462;&#24314;&#31070;&#24217;&#65292;&#20379;&#22857;&#19977;&#20301;&#22825;&#20351;&#65292;&#36824;&#27966;&#21407;&#36807;&#20027;&#25345;&#23545;&#38669;&#27888;&#23665;&#30340;&#31085;&#31040;&#12290;</P>
<P>&#20197;&#19978;&#37117;&#26159;&#12298;&#21490;&#35760;&#12299;&#30340;&#35760;&#36733;&#65292;&#23436;&#20840;&#27809;&#26377;&#34987;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#37319;&#20449;&#12290;