&#20154;&#20204;&#25512;&#27979;&#23431;&#23449;&#20013;&#30340;&#26263;&#33021;&#37327;&#22312;&#25512;&#21160;&#23431;&#23449;&#21152;&#36895;&#33192;&#32960;&#65292;&#24050;&#26377;&#30340;&#24658;&#26143;&#32456;&#23558;&#29060;&#28781;&#65292;&#32780;&#21487;&#29992;&#20110;&#24418;&#25104;&#26032;&#30340;&#24658;&#26143;&#30340;&#29289;&#36136;&#20063;&#20250;&#32791;&#23613;&#65292;&#23431;&#23449;&#26368;&#32456;&#23558;&#21464;&#24471;&#27515;&#23490;</P>
<P>2011&#24180;&#24213;&#65292;&#25105;&#22312;&#32422;&#32752;&#183;&#38669;&#26222;&#37329;&#26031;&#22823;&#23398;&#21548;&#20102;&#19968;&#20010;&#23567;&#22411;&#30340;&#23398;&#26415;&#25253;&#21578;&#20250;&#65292;<BR>&#25253;&#21578;&#32773;&#26159;&#24403;&#26102;&#21018;&#21018;&#33719;&#24471;&#35834;&#36125;&#23572;&#29289;&#29702;&#23398;&#22870;&#30340;&#20122;&#24403;&#183;&#37324;&#26031;&#65288;Adam Guy Riess&#65292;1969&#8212;&#65289;&#25945;&#25480;&#12290;</P>
<P>&#20182;&#20171;&#32461;&#20102;&#23431;&#23449;&#30340;&#21152;&#36895;&#33192;&#32960;&#21644;&#32418;&#31227;&#31561;&#27010;&#24565;&#65292;&#28982;&#21518;&#20171;&#32461;&#20102;&#20182;&#30340;&#24037;&#20316;&#12290;<BR>1998&#24180;&#20182;&#21644;&#24067;&#33713;&#24681;&#183;&#26045;&#23494;&#29305;&#65288;Brian Paul Schmidt&#65292;1967&#8212;&#65289;&#21338;&#22763;&#65288;&#21478;&#19968;&#20301;&#35834;&#36125;&#23572;&#29289;&#29702;&#23398;&#22870;&#33719;&#24471;&#32773;&#65289;<BR>&#39046;&#23548;&#20102;&#19978;&#36848;&#37027;&#20010;&#23547;&#25214;&#39640;&#32418;&#31227;&#36229;&#26032;&#26143;&#30340;&#39033;&#30446;&#12290;</P>
<P>&#37324;&#26031;&#35762;&#21040;&#65292;&#22312;&#35745;&#31639;&#23431;&#23449;&#36136;&#37327;&#26102;&#65292;&#20182;&#24471;&#21040;&#20102;&#36127;&#20540;&#65281;<BR>&#23431;&#23449;&#30340;&#36136;&#37327;&#24590;&#20040;&#21487;&#33021;&#26159;&#36127;&#25968;&#21602;&#65311;<BR>&#22914;&#26524;&#37324;&#26031;&#26159;&#19968;&#20301;&#19981;&#35748;&#30495;&#30340;&#31185;&#23398;&#23478;&#65292;&#21487;&#33021;&#20250;&#36896;&#20551;&#25110;&#32773;&#25918;&#24323;&#65292;<BR>&#19981;&#36807;&#20182;&#30456;&#24403;&#35748;&#30495;&#65292;&#32780;&#19988;&#21892;&#20110;&#25429;&#25417;&#24322;&#24120;&#30340;&#29616;&#35937;&#12290;<BR>&#26368;&#21518;&#20182;&#21644;&#24067;&#33713;&#24681;&#183;&#26045;&#23494;&#29305;&#21338;&#22763;&#25351;&#20986;&#23431;&#23449;&#30340;&#36136;&#37327;&#30495;&#30340;&#26159;&#36127;&#30340;&#65292;<BR>&#22240;&#20026;&#23384;&#22312;&#22823;&#37327;&#30340;&#26263;&#29289;&#36136;&#21644;&#26263;&#33021;&#37327;&#12290;</P>
<P>&#26681;&#25454;&#37324;&#26031;&#31561;&#20154;&#30340;&#25512;&#31639;&#65292;<BR>&#23431;&#23449;&#20013;&#25105;&#20204;&#30475;&#24471;&#35265;&#30340;&#29289;&#36136;&#19981;&#36229;&#36807;&#23431;&#23449;&#30340;5%&#65292;<BR>&#22823;&#32422;&#26377;20%&#8212;25%&#26159;&#25152;&#35859;&#30340;&#26263;&#29289;&#36136;&#65292;<BR>&#20063;&#23601;&#26159;&#26080;&#27861;&#35266;&#27979;&#21040;&#21364;&#21448;&#23384;&#22312;&#30340;&#29289;&#36136;&#65307;<BR>&#21097;&#19979;&#26469;&#30340;&#21344;&#25454;&#20102;&#23431;&#23449;70%&#20197;&#19978;&#30340;&#65292;&#26159;&#25105;&#20204;&#19968;&#26080;&#25152;&#30693;&#30340;&#26263;&#33021;&#37327;&#65292;<BR>&#32780;&#24688;&#24688;&#26159;&#36825;&#20123;&#26263;&#33021;&#37327;&#22312;&#25512;&#21160;&#23431;&#23449;&#21152;&#36895;&#33192;&#32960;&#12290;</P>
<P>&#23545;&#20110;&#23431;&#23449;&#30340;&#26410;&#26469;&#65292;&#37324;&#26031;&#25945;&#25480;&#26159;&#36825;&#26679;&#25551;&#36848;&#30340;&#65306;<BR>&#21363;&#20351;&#25105;&#20204;&#30340;&#26143;&#29699;&#65288;&#21253;&#25324;&#25972;&#20010;&#22826;&#38451;&#31995;&#65289;&#33021;&#27704;&#36828;&#23384;&#22312;&#19979;&#21435;&#65292;<BR>&#20063;&#20250;&#26377;&#19968;&#22825;&#65292;&#25105;&#20204;&#23558;&#30475;&#19981;&#21040;&#20219;&#20309;&#26143;&#26143;&#65292;<BR>&#22240;&#20026;&#23427;&#20204;&#31163;&#25105;&#20204;&#22826;&#36828;&#65292;&#32780;&#19988;&#36234;&#26469;&#36234;&#36828;&#65292;<BR>&#26368;&#32456;&#25972;&#20010;&#23431;&#23449;&#23558;&#26159;&#27515;&#23490;&#19968;&#33324;&#12290;<BR>&#36825;&#20010;&#36807;&#31243;&#20250;&#38750;&#24120;&#28459;&#38271;&#65292;&#38656;&#35201;&#22823;&#32422;10&#8308;&#20159;&#21040;10&#8310;&#20159;&#24180;&#30340;&#26102;&#38388;&#65292;<BR>&#22312;&#36825;&#20043;&#21518;&#25152;&#26377;&#21487;&#33021;&#29992;&#20110;&#24418;&#25104;&#26032;&#30340;&#24658;&#26143;&#30340;&#29289;&#36136;&#37117;&#23558;&#28040;&#32791;&#27526;&#23613;&#65292;&#27809;&#26377;&#20219;&#20309;&#38378;&#20809;&#30340;&#26143;&#26143;&#65292;<BR>&#21363;&#20351;&#26159;&#40657;&#27934;&#65292;&#22240;&#20026;&#38669;&#37329;&#36752;&#23556;&#24102;&#36208;&#20102;&#33021;&#37327;&#65292;&#20063;&#23558;&#28040;&#22833;&#12290;<BR>&#25110;&#35768;&#26159;&#23475;&#24597;&#21548;&#20247;&#36807;&#20110;&#24754;&#20260;&#65292;&#37324;&#26031;&#25945;&#25480;&#21448;&#35828;&#19981;&#36807;&#20063;&#35768;&#26377;&#19968;&#22825;&#26377;&#20154;&#20250;&#25512;&#32763;&#25105;&#30340;&#32467;&#35770;&#12290;<BR>&#19981;&#36807;&#23601;&#30446;&#21069;&#20154;&#31867;&#24471;&#21040;&#30340;&#25152;&#26377;&#31185;&#23398;&#35777;&#25454;&#32780;&#35328;&#65292;&#23431;&#23449;&#23558;&#26159;&#26377;&#22987;&#26080;&#32456;&#12290;