1970&#24180;&#20195;&#26411;&#8220;&#25991;&#38761;&#8221;&#20043;&#21518;&#25512;&#21160;&#20013;&#22269;&#36208;&#21521;&#25913;&#38761;&#24320;&#25918;&#36947;&#36335;&#20027;&#35201;&#26377;&#19977;&#31181;&#21147;&#37327;&#65292;&#19968;&#20010;&#26159;&#37325;&#26032;&#20986;&#23665;&#30340;&#32769;&#24178;&#37096;&#12289;&#19968;&#20010;&#26159;&#30693;&#35782;&#20998;&#23376;&#12289;&#19968;&#20010;&#26159;&#26222;&#36890;&#27665;&#20247;&#29305;&#21035;&#26159;&#20892;&#27665;</P>
<P>1970&#24180;&#20195;&#26411;&#65292;&#20013;&#22269;&#30340;&#25913;&#38761;&#20043;&#25152;&#20197;&#33021;&#21551;&#21160;&#65292;&#32943;&#23450;&#26159;&#22240;&#20026;&#25991;&#21270;&#22823;&#38761;&#21629;&#12290;</P>
<P>&#8220;&#25991;&#38761;&#8221;&#24102;&#26469;&#30340;&#21518;&#26524;&#26377;&#20004;&#20010;&#65306;<BR>&#19968;&#26159;&#20260;&#20154;&#22826;&#22810;&#65292;&#25226;&#25152;&#26377;&#38454;&#23618;&#65292;&#29305;&#21035;&#26159;&#36807;&#21435;&#30340;&#26082;&#24471;&#21033;&#30410;&#38454;&#23618;&#37117;&#20260;&#23475;&#20102;&#65292;&#35841;&#37117;&#19981;&#24895;&#24847;&#20877;&#22238;&#21040;&#8220;&#25991;&#38761;&#8221;&#12290;<BR>&#20108;&#26159;&#32769;&#30334;&#22995;&#29983;&#27963;&#22826;&#33510;&#20102;&#65292;&#27665;&#29983;&#38382;&#39064;&#24050;&#32463;&#25104;&#20026;&#24456;&#37325;&#22823;&#30340;&#25919;&#27835;&#38382;&#39064;&#12290;<BR>&#36825;&#20004;&#20010;&#38382;&#39064;&#23601;&#20419;&#20351;&#20102;&#20826;&#20869;&#21644;&#30693;&#35782;&#30028;&#23545;&#20110;&#25105;&#20204;&#36807;&#21435;&#25152;&#36208;&#36807;&#30340;&#36947;&#36335;&#19968;&#31181;&#28145;&#21051;&#30340;&#21453;&#24605;&#12290;</P>
<P>&#25512;&#21160;&#20013;&#22269;&#36208;&#21521;&#25913;&#38761;&#24320;&#25918;&#36947;&#36335;&#20027;&#35201;&#26377;&#19977;&#31181;&#21147;&#37327;&#65292;</P>
<P>&#19968;&#26159;&#37325;&#26032;&#20986;&#23665;&#30340;&#32769;&#24178;&#37096;&#12290;<BR>&#20174;&#24076;&#26395;&#25670;&#33073;&#8220;&#25991;&#38761;&#8221;&#22121;&#26790;&#36825;&#28857;&#19978;&#30475;&#65292;&#37325;&#26032;&#20986;&#23665;&#30340;&#32769;&#24178;&#37096;&#37117;&#26159;&#25913;&#38761;&#27966;&#65292;<BR>&#36825;&#19968;&#28857;&#24456;&#37325;&#35201;&#65292;&#22914;&#26524;&#20826;&#20869;&#27809;&#26377;&#22522;&#26412;&#30340;&#25913;&#38761;&#20849;&#35782;&#65292;&#25913;&#38761;&#23601;&#24456;&#38590;&#25512;&#21160;&#12290;<BR>&#24403;&#28982;&#19981;&#26159;&#25152;&#26377;&#32769;&#24178;&#37096;&#37117;&#22987;&#32456;&#19968;&#36143;&#25903;&#25345;&#25913;&#38761;&#65292;&#38543;&#30528;&#25913;&#38761;&#30340;&#28145;&#20837;&#24341;&#36215;&#20102;&#25345;&#32493;&#30340;&#20105;&#35770;&#12290;<BR>&#20294;&#26159;&#20174;&#20013;&#22830;&#21040;&#30465;&#24066;&#12289;&#21040;&#22320;&#21439;&#65292;&#21508;&#32423;&#39046;&#23548;&#23618;&#30830;&#23454;&#20986;&#29616;&#20102;&#19968;&#25209;&#38160;&#24847;&#25913;&#38761;&#30340;&#39046;&#23548;&#20154;&#12290;</P>
<P>&#31532;&#20108;&#31181;&#21147;&#37327;&#26159;&#30693;&#35782;&#20998;&#23376;&#12290;<BR>1980&#24180;&#20195;&#30693;&#35782;&#20998;&#23376;&#37117;&#26159;&#25913;&#38761;&#30340;&#22362;&#23450;&#25903;&#25345;&#32773;&#12290;<BR>&#22823;&#35268;&#27169;&#30340;&#24179;&#21453;&#20900;&#20551;&#38169;&#26696;&#65292;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#24357;&#21512;&#20102;&#21382;&#27425;&#36816;&#21160;&#32473;&#30693;&#35782;&#20998;&#23376;&#36896;&#25104;&#30340;&#21019;&#20260;&#65292;<BR>&#26356;&#20027;&#35201;&#30340;&#26159;&#65292;&#25913;&#38761;&#24320;&#25918;&#21644;&#29616;&#20195;&#21270;&#30446;&#26631;&#28608;&#36215;&#20102;&#30693;&#35782;&#30028;&#30340;&#28909;&#24773;&#12290;</P>
<P>&#36824;&#26377;&#19968;&#20010;&#25913;&#38761;&#21147;&#37327;&#26469;&#33258;&#22522;&#23618;&#26222;&#36890;&#27665;&#20247;&#65292;&#29305;&#21035;&#26159;&#20892;&#27665;&#12290;<BR>&#20892;&#27665;&#24456;&#38590;&#35828;&#35748;&#35782;&#21040;&#20182;&#20204;&#36873;&#25321;&#21253;&#20135;&#21040;&#25143;&#19982;&#19968;&#22330;&#25913;&#38761;&#26377;&#20160;&#20040;&#32852;&#31995;&#65292;<BR>&#20294;&#26159;&#20892;&#27665;&#30340;&#36873;&#25321;&#30830;&#23454;&#25104;&#23601;&#20102;&#20013;&#22269;&#30340;&#25913;&#38761;&#12290;</P>
<P>&#20013;&#22269;&#30340;&#25913;&#38761;&#20043;&#25152;&#20197;&#33021;&#36208;&#36825;&#20040;&#36828;&#65292;<BR>&#26377;&#19968;&#20010;&#22823;&#32972;&#26223;&#65292;&#23427;&#26159;&#22312;&#19968;&#20010;&#24320;&#25918;&#30340;&#29615;&#22659;&#19979;&#36827;&#34892;&#30340;&#12290;<BR>&#24320;&#25918;&#26412;&#36523;&#23601;&#26159;&#25913;&#38761;&#65292;&#24320;&#25918;&#21448;&#25512;&#21160;&#20102;&#25913;&#38761;&#12290;<BR>1978&#24180;&#20197;&#26469;&#65292;&#20013;&#22269;&#19968;&#30452;&#22312;&#21521;&#35199;&#26041;&#23398;&#20064;&#65292;<BR>&#22312;&#24341;&#36827;&#22806;&#37096;&#36164;&#37329;&#25216;&#26415;&#30340;&#21516;&#26102;&#20063;&#24341;&#36827;&#20102;&#26032;&#30340;&#35266;&#24565;&#12289;&#35268;&#21017;&#21644;&#21046;&#24230;&#12290;<BR>&#24403;&#28982;&#65292;&#20013;&#22269;&#20915;&#31574;&#23618;&#22987;&#32456;&#22362;&#25345;&#20102;&#33258;&#20027;&#36873;&#25321;&#30340;&#21407;&#21017;&#65292;<BR>&#27809;&#26377;&#25509;&#21463;&#20219;&#20309;&#8220;&#19968;&#25597;&#23376;&#8221;&#26041;&#26696;&#65292;<BR>&#19981;&#26159;&#20381;&#25454;&#26576;&#31181;&#29702;&#35770;&#36923;&#36753;&#32780;&#26159;&#35785;&#35832;&#8220;&#35797;&#38169;&#8221;&#24335;&#25913;&#38761;&#23454;&#36341;&#12290;