&#25913;&#38761;&#24320;&#25918;&#21518;&#20154;&#20204;&#21457;&#29616;&#29616;&#22312;&#24456;&#22810;&#20570;&#27861;&#27491;&#26159;&#24403;&#24180;&#26032;&#27665;&#20027;&#20027;&#20041;&#35201;&#20570;&#30340;&#20107;&#24773;&#65292;&#20294;&#20063;&#21482;&#22909;&#25552;&#20986;&#8220;&#31038;&#20250;&#20027;&#20041;&#21021;&#32423;&#38454;&#27573;&#35770;&#8221;&#20316;&#20026;&#25913;&#38761;&#20381;&#25454;&#65292;&#19968;&#20123;&#39640;&#23448;&#20063;&#20135;&#29983;&#20102;&#8220;&#31038;&#20250;&#20027;&#20041;&#25630;&#26089;&#20102;&#8221;&#30340;&#24819;&#27861;</P>
<P>&#25913;&#38761;&#24320;&#25918;&#20197;&#21518;&#65292;&#20154;&#20204;&#21457;&#29616;&#65292;<BR>&#29616;&#22312;&#35768;&#22810;&#20570;&#27861;&#65292;<BR>&#21253;&#25324;&#21457;&#23637;&#22810;&#31181;&#25152;&#26377;&#21046;&#32463;&#27982;&#65292;&#32473;&#20104;&#31169;&#20154;&#20225;&#19994;&#20197;&#21512;&#27861;&#22320;&#20301;&#65292;<BR>&#27491;&#26159;&#24403;&#24180;&#26032;&#27665;&#20027;&#20027;&#20041;&#35201;&#20570;&#30340;&#20107;&#24773;&#12290;</P>
<P>&#20986;&#20110;&#25919;&#27835;&#19978;&#30340;&#32771;&#34385;&#65292;<BR>&#20915;&#31574;&#32773;&#19981;&#21487;&#33021;&#37319;&#29992;&#8220;&#36864;&#22238;&#21040;&#26032;&#27665;&#20027;&#20027;&#20041;&#8221;&#30340;&#35828;&#27861;&#65292;<BR>&#32780;&#26159;&#20197;&#8220;&#31038;&#20250;&#20027;&#20041;&#21021;&#32423;&#38454;&#27573;&#35770;&#8221;&#20026;&#25913;&#38761;&#25552;&#20379;&#20381;&#25454;&#12290;</P>
<P>&#20294;&#22312;&#19968;&#20123;&#39640;&#23618;&#23448;&#21592;&#20869;&#24515;&#65292;&#24182;&#38750;&#27809;&#26377;&#8220;&#31038;&#20250;&#20027;&#20041;&#25630;&#26089;&#20102;&#8221;&#30340;&#24819;&#27861;&#12290;</P>
<P>1985&#24180;6&#26376;&#65292;&#23002;&#20381;&#26519;&#26366;&#31169;&#19979;&#35828;&#36807;&#65306;&#8220;&#20174;&#20170;&#22825;&#22238;&#22836;&#30475;&#65292;&#26032;&#27665;&#20027;&#20027;&#20041;&#38454;&#27573;&#26159;&#21542;&#24212;&#35813;&#38271;&#19968;&#20123;&#65311;&#8230;&#8230;&#29616;&#22312;&#35768;&#22810;&#20107;&#24773;&#37117;&#26159;&#36820;&#22238;&#21435;&#20570;&#65292;&#20026;&#20160;&#20040;&#37027;&#26102;&#19981;&#23601;&#36825;&#26679;&#20570;&#21602;&#65311;&#8221;</P>
<P>&#34180;&#19968;&#27874;&#22312;&#22238;&#39038;&#21382;&#21490;&#20107;&#20214;&#26102;&#20889;&#36947;&#65306;&#8220;&#22914;&#26524;&#22303;&#25913;&#21518;&#19981;&#24613;&#20110;&#31435;&#21363;&#21521;&#31038;&#20250;&#20027;&#20041;&#36807;&#28193;&#65292;&#19981;&#31435;&#21363;&#21160;&#25671;&#31169;&#26377;&#21046;&#65292;&#32780;&#26159;&#32487;&#32493;&#23454;&#34892;&#26032;&#27665;&#20027;&#20027;&#20041;&#25919;&#31574;&#8221;&#65292;&#8220;&#37027;&#26679;&#65292;&#19981;&#20165;&#23545;&#29983;&#20135;&#21147;&#30340;&#21457;&#23637;&#21487;&#33021;&#26356;&#26377;&#21033;&#20123;&#65292;&#32780;&#19988;&#20063;&#21487;&#33021;&#19981;&#33267;&#20110;&#25630;&#25104;&#21518;&#26469;&#37027;&#26679;&#21315;&#31687;&#19968;&#24459;&#30340;&#20892;&#19994;&#38598;&#20307;&#21270;&#27169;&#24335;&#8221;&#12290;</P>
<P>&#36213;&#32043;&#38451;&#36864;&#20301;&#21518;&#65292;&#22312;&#31169;&#19979;&#35848;&#35805;&#20013;&#20063;&#35828;&#65306;&#20013;&#22269;&#38761;&#21629;&#26159;&#27491;&#30830;&#30340;&#65292;&#20294;&#38761;&#21629;&#21518;&#39532;&#19978;&#8220;&#25630;&#31038;&#20250;&#20027;&#20041;&#65292;&#36825;&#19968;&#28857;&#65292;&#38169;&#20102;&#12290;&#29616;&#22312;&#25165;&#21448;&#25630;&#21021;&#32423;&#38454;&#27573;&#65292;&#24066;&#22330;&#32463;&#27982;&#65292;&#36825;&#26159;&#19981;&#24471;&#19981;&#20570;&#30340;&#8221;&#12290;</P>
<P>&#32993;&#32499;&#12289;&#20110;&#20809;&#36828;&#12289;&#26460;&#28070;&#29983;&#12289;&#26446;&#38160;&#31561;&#20013;&#20849;&#20826;&#20869;&#19968;&#20123;&#29702;&#35770;&#26435;&#23041;&#20154;&#22763;&#20063;&#25512;&#23815;&#27611;&#27901;&#19996;&#26032;&#27665;&#20027;&#20027;&#20041;&#31038;&#20250;&#30340;&#29702;&#35770;&#65292;&#35748;&#20026;&#23427;&#26159;&#19968;&#31181;&#29420;&#20855;&#21019;&#36896;&#24615;&#30340;&#31038;&#20250;&#29702;&#35770;&#65292;&#23545;&#36807;&#26089;&#25243;&#24323;&#26032;&#27665;&#20027;&#20027;&#20041;&#19981;&#26080;&#24779;&#24796;&#12290;