&#25991;&#33402;&#22797;&#20852;&#20043;&#21069;&#65292;&#32472;&#30011;&#39064;&#26448;&#21644;&#25163;&#27861;&#37117;&#26159;&#23447;&#25945;&#24615;&#30340;&#65292;&#20154;&#24615;&#38750;&#24120;&#21463;&#21387;&#25233;&#65292;&#31070;&#22312;&#20154;&#20204;&#30340;&#24515;&#37324;&#26159;&#33267;&#39640;&#26080;&#19978;&#30340;&#65292;&#20154;&#26159;&#31070;&#30340;&#22900;&#38582;
<P></P>
<P>&#24456;&#22810;&#20154;&#38382;&#25105;&#22914;&#20309;&#37492;&#21035;&#21644;&#21028;&#26029;&#27431;&#27954;&#32472;&#30011;&#30340;&#24180;&#20195;&#12290;<BR>&#20854;&#23454;&#23545;18&#19990;&#32426;&#20197;&#21069;&#30340;&#32472;&#30011;&#65292;&#21482;&#35201;&#20102;&#35299;&#23427;&#20204;&#30340;&#39064;&#26448;&#21644;&#34920;&#29616;&#26041;&#24335;&#23601;&#19981;&#38590;&#21028;&#26029;&#12290;</P>
<P>&#25105;&#25226;13&#19990;&#32426;&#21040;18&#19990;&#32426;&#30340;&#32472;&#30011;&#27010;&#25324;&#25104;&#8220;&#22825;&#19978;&#8212;&#22825;&#19978;&#20154;&#38388;&#8212;&#20154;&#38388;&#22825;&#19978;&#8212;&#20154;&#38388;&#8221;&#22235;&#20010;&#38454;&#27573;&#12290;</P>
<P>&#22312;&#25991;&#33402;&#22797;&#20852;&#20043;&#21069;&#30340;&#20960;&#20010;&#19990;&#32426;&#37324;&#65292;&#20960;&#20046;&#25152;&#26377;&#30340;&#32472;&#30011;&#39064;&#26448;&#37117;&#26159;&#23447;&#25945;&#39064;&#26448;&#65292;<BR>&#21363;&#20351;&#22312;&#25991;&#33402;&#22797;&#20852;&#30340;&#21021;&#26399;&#65292;&#36825;&#31181;&#39064;&#26448;&#20173;&#21344;&#22810;&#25968;&#12290;</P>
<P>&#19981;&#36807;&#65292;&#25991;&#33402;&#22797;&#20852;&#21069;&#21644;&#25991;&#33402;&#22797;&#20852;&#26102;&#26399;&#30340;&#23447;&#25945;&#39064;&#26448;&#65292;&#22312;&#32472;&#30011;&#30340;&#34920;&#29616;&#24418;&#24335;&#19978;&#26377;&#38750;&#24120;&#22823;&#30340;&#24046;&#21035;&#12290;</P>
<P>&#25991;&#33402;&#22797;&#20852;&#21069;&#65292;&#20154;&#24615;&#38750;&#24120;&#21463;&#21387;&#25233;&#65292;&#31070;&#22312;&#20154;&#20204;&#30340;&#24515;&#37324;&#26159;&#33267;&#39640;&#26080;&#19978;&#30340;&#65292;&#20154;&#26159;&#31070;&#30340;&#22900;&#38582;&#12290;<BR>&#36825;&#31181;&#24515;&#24577;&#34920;&#29616;&#22312;&#32472;&#30011;&#20013;&#26102;&#65292;&#20320;&#20250;&#30475;&#21040;&#25152;&#26377;&#31070;&#30340;&#34920;&#24773;&#37117;&#21313;&#20998;&#20005;&#32899;&#65292;&#29978;&#33267;&#30053;&#26174;&#21574;&#28382;&#12290;<BR>&#25105;&#20204;&#22312;&#21069;&#38754;&#20171;&#32461;&#21476;&#22467;&#21450;&#33402;&#26415;&#26102;&#26366;&#32463;&#25552;&#21040;&#65292;&#22909;&#30340;&#33402;&#26415;&#23478;&#35201;&#25226;&#19981;&#21516;&#24418;&#35937;&#30340;&#31070;&#24577;&#25551;&#32472;&#22909;&#65292;<BR>&#32780;&#20013;&#19990;&#32426;&#30340;&#30011;&#23478;&#21364;&#23558;&#19978;&#24093;&#12289;&#32822;&#31267;&#25110;&#32773;&#22307;&#27597;&#30011;&#24471;&#30446;&#20809;&#21574;&#28382;&#65292;<BR>&#20174;&#33402;&#26415;&#27700;&#24179;&#26469;&#35762;&#65292;&#36828;&#19981;&#22914;&#21476;&#22467;&#21450;&#30340;&#30011;&#23478;&#12290;<BR>&#36825;&#26679;&#30340;&#30011;&#25918;&#22312;&#25945;&#22530;&#37324;&#65292;&#20063;&#26080;&#27861;&#35753;&#25945;&#24466;&#20135;&#29983;&#31070;&#22307;&#30340;&#24863;&#35273;&#12290;</P>
<P>&#24403;&#26102;&#20026;&#20102;&#21306;&#21035;&#31070;&#21644;&#20154;&#65292;&#30011;&#23478;&#30340;&#20570;&#27861;&#26159;&#22312;&#31070;&#30340;&#22836;&#19978;&#37117;&#30011;&#19978;&#19968;&#22280;&#22307;&#20809;&#12290;<BR>&#27604;&#36739;&#32454;&#33268;&#30340;&#30011;&#27861;&#26159;&#25226;&#36825;&#19968;&#22280;&#22307;&#20809;&#30011;&#25104;&#37329;&#33394;&#30340;&#20809;&#33426;&#65292;<BR>&#27604;&#36739;&#31616;&#21333;&#30340;&#30011;&#27861;&#21017;&#26159;&#29992;&#19968;&#20010;&#32454;&#32454;&#30340;&#37329;&#22280;&#20195;&#34920;&#22307;&#20809;&#65288;&#21518;&#26399;&#20316;&#21697;&#30340;&#29305;&#28857;&#65289;&#12290;&#24635;&#20043;&#65292;<BR>&#36825;&#20010;&#26102;&#26399;&#30340;&#32472;&#30011;&#65292;&#26080;&#35770;&#39064;&#26448;&#36824;&#26159;&#25163;&#27861;&#65292;&#37117;&#26159;&#23447;&#25945;&#24615;&#30340;&#65292;&#25105;&#25226;&#36825;&#20010;&#26102;&#26399;&#25551;&#36848;&#20026;&#8220;&#22825;&#19978;&#8221;&#12290;