&#26085;&#26412;&#34989;&#20987;&#29645;&#29664;&#28207;&#65292;&#32654;&#22269;&#21442;&#25112;&#65292;6&#20010;&#26376;&#21518;&#38080;&#30740;&#31350;&#22996;&#21592;&#20250;&#27491;&#24335;&#25552;&#20132;&#26680;&#27494;&#22120;&#20116;&#39033;&#20851;&#38190;&#25216;&#26415;&#30340;&#24314;&#35758;&#20070;&#24182;&#25552;&#20986;5400&#19975;&#32654;&#20803;&#39044;&#31639;&#65292;&#32599;&#26031;&#31119;&#22823;&#31508;&#19968;&#25381;&#21516;&#24847;</P>
<P>1941&#24180;12&#26376;7&#26085;&#65292;&#26143;&#26399;&#22825;&#65292;<BR>&#26085;&#26412;&#32852;&#21512;&#33328;&#38431;&#34989;&#20987;&#20102;&#32654;&#22269;&#22312;&#22826;&#24179;&#27915;&#30340;&#28023;&#20891;&#22522;&#22320;&#29645;&#29664;&#28207;&#12290;</P>
<P>&#26085;&#26412;&#20197;&#26497;&#23567;&#30340;&#20195;&#20215;&#20987;&#27785;&#20102;&#20960;&#20046;&#25972;&#20010;&#32654;&#22269;&#22826;&#24179;&#27915;&#33328;&#38431;&#8212;&#8212;&#20840;&#37096;&#20843;&#33368;&#25112;&#21015;&#33328;&#65292;<BR>&#22235;&#33368;&#34987;&#20987;&#27785;&#65292;&#19977;&#33368;&#34987;&#37325;&#21019;&#65292;&#19968;&#33368;&#25601;&#27973;&#12290;<BR>&#21478;&#22806;&#26085;&#26412;&#36824;&#20987;&#27585;&#20102;&#32654;&#22269;&#22810;&#33368;&#24033;&#27915;&#33328;&#21644;&#39537;&#36880;&#33328;&#20197;&#21450;&#20960;&#30334;&#26550;&#39134;&#26426;&#12290;</P>
<P>&#22312;&#36825;&#20043;&#21518;&#65292;&#32654;&#22269;&#39532;&#19978;&#23545;&#26085;&#26412;&#65292;&#32487;&#32780;&#26159;&#23545;&#24503;&#12289;&#24847;&#23459;&#25112;&#65292;&#36825;&#37117;&#26159;&#22823;&#23478;&#29087;&#30693;&#30340;&#21490;&#23454;&#20102;&#12290;</P>
<P>&#36825;&#26102;&#65292;&#32599;&#26031;&#31119;&#24635;&#32479;&#24320;&#22987;&#36807;&#38382;&#38080;&#35010;&#21464;&#30740;&#31350;&#30340;&#36827;&#23637;&#20102;&#12290;</P>
<P>&#32654;&#22269;&#19968;&#26086;&#34987;&#20154;&#29992;&#20992;&#26550;&#21040;&#33046;&#23376;&#19978;&#65292;&#23601;&#20250;&#21160;&#21592;&#20986;&#24040;&#22823;&#30340;&#25112;&#20105;&#33021;&#21147;&#65292;<BR>&#36825;&#19968;&#28857;&#22312;&#21382;&#21490;&#19978;&#34987;&#25152;&#26377;&#32654;&#22269;&#30340;&#25932;&#20154;&#20302;&#20272;&#20102;&#12290;</P>
<P>12&#26376;18&#26085;&#65292;<BR>&#38080;&#30740;&#31350;&#22996;&#21592;&#20250;&#21484;&#24320;&#20102;&#31532;&#19968;&#27425;&#20250;&#35758;&#65292;&#35752;&#35770;&#20351;&#29992;&#26680;&#35010;&#21464;&#20570;&#27494;&#22120;&#30340;&#21487;&#33021;&#24615;&#12290;</P>
<P>&#24403;&#26102;&#22823;&#37096;&#20998;&#23398;&#32773;&#22312;&#21152;&#24030;&#22823;&#23398;&#65292;&#22240;&#27492;&#36825;&#27425;&#20250;&#35758;&#23601;&#22312;&#31532;&#19968;&#25152;&#21152;&#24030;&#22823;&#23398;&#25152;&#22312;&#22320;&#20271;&#20811;&#21033;&#20030;&#34892;&#20102;&#12290;<BR>&#36825;&#27425;&#20250;&#35758;&#32858;&#38598;&#20102;&#32654;&#22269;&#29289;&#29702;&#23398;&#30028;&#24456;&#22810;&#22823;&#21517;&#40718;&#40718;&#30340;&#20154;&#29289;&#65292;&#21253;&#25324;<BR>&#21171;&#20262;&#26031;&#65288;Ernest Lawrence&#65292;1901&#8212;1958&#65292;1939&#24180;&#35834;&#36125;&#23572;&#22870;&#33719;&#24471;&#32773;&#65292;&#33879;&#21517;&#30340;&#21171;&#20262;&#26031;&#23454;&#39564;&#23460;&#23601;&#26159;&#20197;&#20182;&#30340;&#21517;&#23383;&#21629;&#21517;&#30340;&#65289;&#12289;<BR>&#38463;&#29791;&#183;&#24247;&#26222;&#39039;&#65288;Arthur Holly Compton&#65292;1892&#8212;1962&#65292;&#28023;&#26862;&#22561;&#30340;&#21516;&#20107;&#65292;1927&#24180;&#35834;&#36125;&#23572;&#22870;&#33719;&#24471;&#32773;&#65289;&#12289;<BR>&#21345;&#23572;&#183;&#24247;&#26222;&#39039;&#65288;Karl Compton&#65292;1887&#8212;1954&#65292;&#38463;&#29791;&#183;&#24247;&#26222;&#39039;&#30340;&#21733;&#21733;&#65292;&#40635;&#30465;&#29702;&#24037;&#23398;&#38498;&#30340;&#26657;&#38271;&#65289;&#12289;<BR>&#19975;&#23612;&#29926;&#23572;&#183;&#24067;&#20160;&#65288;Vannevar Bush&#65292;1890&#8212;1974&#65292;&#32654;&#22269;&#22269;&#23478;&#31185;&#23398;&#22870;&#33719;&#24471;&#32773;&#65289;&#12289;<BR>&#24247;&#32435;&#29305;&#65288;James Bryant Conant&#65292;1893&#8212;1978&#65292;&#21704;&#20315;&#22823;&#23398;&#26657;&#38271;&#65289;&#12290;</P>
<P>&#22312;&#20250;&#19978;&#65292;&#22823;&#23478;&#35748;&#35782;&#21040;&#30740;&#21046;&#26680;&#27494;&#22120;&#30340;&#32039;&#36843;&#24615;&#65292;&#24182;&#19988;&#23545;&#20027;&#35201;&#30340;&#35838;&#39064;&#36827;&#34892;&#20102;&#20998;&#24037;&#12290;<BR>&#20294;&#26159;&#30001;&#20110;&#19982;&#20250;&#32773;&#20027;&#35201;&#26159;&#23398;&#32773;&#65292;&#22823;&#23478;&#30340;&#35752;&#35770;&#36824;&#26159;&#20559;&#23398;&#26415;&#65292;<BR>&#24182;&#26410;&#28041;&#21450;&#21046;&#36896;&#30495;&#27491;&#21487;&#29992;&#20110;&#25112;&#20105;&#30340;&#21407;&#23376;&#24377;&#36825;&#20010;&#24037;&#31243;&#38382;&#39064;&#12290;</P>
<P>&#30452;&#21040;1942&#24180;5&#26376;&#65292;<BR>&#36825;&#20010;&#22996;&#21592;&#20250;&#30340;&#19987;&#23478;&#20204;&#25165;&#27491;&#24335;&#25552;&#20132;&#20102;&#30740;&#31350;&#26680;&#27494;&#22120;&#20116;&#39033;&#20851;&#38190;&#25216;&#26415;&#30340;&#24314;&#35758;&#20070;&#65292;<BR>&#24182;&#19988;&#25552;&#20986;&#20102;5400&#19975;&#32654;&#20803;&#30340;&#39044;&#31639;&#65292;&#36825;&#27604;&#20004;&#24180;&#21322;&#21069;&#32473;&#36153;&#31859;&#30340;&#31532;&#19968;&#31508;&#32463;&#36153;&#22686;&#21152;&#20102;&#36817;&#19968;&#19975;&#20493;&#12290;</P>
<P>&#32599;&#26031;&#31119;&#24635;&#32479;&#25910;&#21040;&#25253;&#21578;&#21518;&#22823;&#31508;&#19968;&#25381;&#23601;&#21516;&#24847;&#20102;&#65292;<BR>&#20182;&#22312;&#25253;&#21578;&#20070;&#19978;&#21482;&#20889;&#20102;&#20004;&#20010;&#35789;&#8220;OK&#65292;FDR&#8221;&#65292;<BR>&#20854;&#20013;&#21518;&#19968;&#20010;&#26159;&#20182;&#21517;&#23383;Franklin Delano Roosevelt&#30340;&#39318;&#23383;&#27597;&#32553;&#20889;&#12290;