&#26684;&#20848;&#29305;&#24635;&#32479;&#32469;&#36807;&#21463;&#36159;&#30340;&#36130;&#25919;&#37096;&#38271;&#21161;&#29702;&#24052;&#29305;&#33778;&#23572;&#24503;&#65292;&#30452;&#25509;&#21160;&#29992;&#22269;&#24211;&#40644;&#37329;&#25243;&#21806;&#21040;&#40644;&#37329;&#24066;&#22330;&#65292;&#40644;&#37329;&#20215;&#26684;&#19979;&#36300;&#65292;&#31354;&#22836;&#24179;&#20179;&#65292;&#24656;&#24908;&#32467;&#26463;</P>
<P>&#21040;&#20102;1869&#24180;9&#26376;&#19979;&#26092;&#65292;<BR>&#40644;&#37329;&#30340;&#20215;&#26684;&#24050;&#32463;&#20174;&#19968;&#20010;&#26376;&#21069;&#30340;131&#32654;&#20803;&#19978;&#28072;&#21040;&#20102;150&#32654;&#20803;&#65292;<BR>&#19968;&#20123;&#8220;&#25179;&#19981;&#20303;&#8221;&#30340;&#20570;&#31354;&#32773;&#19981;&#24471;&#19981;&#39640;&#20215;&#24179;&#20179;&#12290;</P>
<P>&#40644;&#37329;&#30340;&#20215;&#26684;&#24050;&#32463;&#34987;&#33778;&#26031;&#20811;&#25552;&#21040;&#20102;160&#32654;&#20803;&#30340;&#39640;&#20215;&#65292;<BR>&#20182;&#30340;&#32463;&#32426;&#20154;&#25918;&#20102;&#19968;&#20010;&#20197;150&#32654;&#20803;&#30340;&#21333;&#20215;&#20080;&#36827;&#24635;&#20215;500&#19975;&#32654;&#20803;&#40644;&#37329;&#30340;&#22823;&#21333;&#23376;&#25176;&#30424;&#65292;&#27809;&#26377;&#20154;&#25954;&#25509;&#36825;&#20010;&#22823;&#21333;&#23376;&#65292;<BR>&#33778;&#26031;&#20811;&#30340;&#32463;&#32426;&#20154;&#24471;&#24847;&#27915;&#27915;&#22320;&#19968;&#36941;&#36941;&#37325;&#22797;&#30528;&#25253;&#20215;&#65292;&#22914;&#26524;&#20877;&#27809;&#20154;&#25509;&#21333;&#65292;&#37329;&#20215;&#21482;&#26377;&#36827;&#19968;&#27493;&#19978;&#28072;&#12290;</P>
<P>&#20294;&#23601;&#22312;&#36825;&#26102;&#65292;&#19968;&#20301;&#36164;&#28145;&#30340;&#32463;&#32426;&#20154;&#36339;&#20986;&#26469;&#25509;&#19979;&#26469;&#36825;&#20010;&#22823;&#21333;&#23376;&#65292;<BR>&#36825;&#19979;&#36718;&#21040;&#33778;&#26031;&#20811;&#20667;&#30524;&#20102;&#65292;&#40644;&#37329;&#20215;&#26684;&#24212;&#22768;&#32780;&#33853;&#65292;&#19968;&#19979;&#23376;&#23601;&#36300;&#21040;&#20102;140&#32654;&#20803;&#65292;<BR>&#32780;&#23601;&#22312;&#36825;&#26102;&#65292;&#36130;&#25919;&#37096;&#24320;&#22987;&#25243;&#21806;&#40644;&#37329;&#12290;<BR>&#21407;&#26469;&#65292;&#26684;&#20848;&#29305;&#24635;&#32479;&#32469;&#36807;&#20102;&#25509;&#21463;&#36159;&#36162;&#30340;&#24052;&#29305;&#33778;&#23572;&#24503;&#65292;&#30452;&#25509;&#21160;&#29992;&#22269;&#24211;&#30340;&#40644;&#37329;&#26469;&#24179;&#24687;&#24066;&#22330;&#12290;<BR>&#31354;&#22836;&#24320;&#22987;&#24179;&#20179;&#20102;&#65292;&#25972;&#20010;&#20132;&#26131;&#25152;&#23433;&#38745;&#20102;&#19979;&#26469;&#12290;</P>
<P>&#65288;&#27880;&#65306;<BR>1. &#8220;&#40644;&#37329;&#30340;&#20215;&#26684;&#24050;&#32463;&#34987;&#33778;&#26031;&#20811;&#25552;&#21040;&#20102;160&#32654;&#20803;&#30340;&#39640;&#20215;&#8221;<BR>&nbsp;&nbsp;&nbsp; &#8212;&#8212;&#25351;&#30340;&#26159;&#40644;&#37329;&#30340;&#20215;&#26684;&#24050;&#32463;&#22312;&#33778;&#20811;&#26031;&#30340;&#25805;&#32437;&#19979;&#25552;&#21319;&#21040;&#20102;160&#32654;&#20803;&#65292;&#32780;&#19981;&#26159;&#33778;&#20811;&#26031;&#21333;&#26041;&#38754;&#25253;&#20215;160&#32654;&#20803;&#12290;<BR>2. &#8220;&#20182;&#30340;&#32463;&#32426;&#20154;&#25918;&#20102;&#19968;&#20010;&#20197;150&#32654;&#20803;&#30340;&#21333;&#20215;&#20080;&#36827;&#24635;&#20215;500&#19975;&#32654;&#20803;&#40644;&#37329;&#30340;&#22823;&#21333;&#23376;&#25176;&#30424;&#65292;&#27809;&#26377;&#20154;&#25954;&#25509;&#36825;&#20010;&#22823;&#21333;&#23376;&#65292;&#22914;&#26524;&#20877;&#27809;&#20154;&#25509;&#21333;&#65292;&#37329;&#20215;&#21482;&#26377;&#36827;&#19968;&#27493;&#19978;&#28072;&#12290;&#23601;&#22312;&#36825;&#26102;&#65292;&#19968;&#20301;&#36164;&#28145;&#30340;&#32463;&#32426;&#20154;&#36339;&#20986;&#26469;&#25509;&#19979;&#26469;&#36825;&#20010;&#22823;&#21333;&#23376;&#65292;&#40644;&#37329;&#20215;&#26684;&#24212;&#22768;&#32780;&#33853;&#65292;&#19968;&#19979;&#23376;&#23601;&#36300;&#21040;&#20102;140&#32654;&#20803;&#8221;<BR>&nbsp;&nbsp;&nbsp; &#8212;&#8212;&#36825;&#26159;&#24066;&#22330;&#20132;&#26131;&#32773;&#30340;&#24515;&#29702;&#27963;&#21160;&#22312;&#24066;&#22330;&#20215;&#26684;&#19978;&#30340;&#21453;&#26144;&#12290;&#21487;&#20197;&#36825;&#20040;&#29702;&#35299;&#65306;&#22914;&#26524;&#26377;&#20154;&#65288;&#25110;&#36890;&#36807;&#32463;&#32426;&#20154;&#65289;&#25552;&#20986;&#20197;&#20302;&#20110;&#24403;&#26102;&#24066;&#22330;&#20215;&#26684;&#30340;&#21333;&#20215;&#36141;&#20080;&#39640;&#39069;&#24635;&#20215;&#30340;&#26631;&#30340;&#29289;&#65288;&#22914;&#40644;&#37329;&#65289;&#65292;&#32780;&#27492;&#26102;&#27809;&#26377;&#20154;&#25509;&#21333;&#65292;&#35828;&#26126;&#27809;&#20154;&#24819;&#21334;&#20986;&#36825;&#20010;&#26631;&#30340;&#29289;&#65288;&#22914;&#40644;&#37329;&#65289;&#65292;&#37027;&#20040;&#20154;&#20204;&#30340;&#24515;&#29702;&#39044;&#26399;&#26159;&#36825;&#20010;&#26631;&#30340;&#29289;&#65288;&#22914;&#40644;&#37329;&#65289;&#30340;&#20215;&#26684;&#24212;&#35813;&#20250;&#28072;&#65288;&#21542;&#21017;&#19981;&#20250;&#25410;&#30528;&#40644;&#37329;&#19981;&#21334;&#65289;&#65292;&#32780;&#22914;&#26524;&#27492;&#26102;&#24066;&#22330;&#19978;&#36824;&#26377;&#20154;&#19981;&#26029;&#20080;&#20837;&#40644;&#37329;&#65292;&#37027;&#20040;&#26356;&#20250;&#25512;&#39640;&#40644;&#37329;&#30340;&#20215;&#26684;&#12290;&#32780;&#22914;&#26524;&#26377;&#20154;&#25509;&#20102;&#36825;&#20010;&#22823;&#21333;&#65292;&#35828;&#26126;&#26377;&#20154;&#35201;&#25243;&#21806;&#22823;&#37327;&#36825;&#20010;&#26631;&#30340;&#29289;&#65288;&#40644;&#37329;&#65289;&#65292;&#37027;&#20040;&#20154;&#20204;&#30340;&#24515;&#29702;&#39044;&#26399;&#23601;&#26159;&#36825;&#20010;&#26631;&#30340;&#29289;&#65288;&#40644;&#37329;&#65289;&#24212;&#35813;&#20250;&#36300;&#65288;&#21542;&#21017;&#24613;&#30528;&#25243;&#21806;&#37027;&#20040;&#22810;&#24178;&#22043;&#65289;&#65292;&#32780;&#22914;&#26524;&#27492;&#26102;&#24066;&#22330;&#19978;&#36824;&#26377;&#20154;&#19981;&#26029;&#25243;&#21806;&#40644;&#37329;&#65292;&#37027;&#20040;&#26356;&#20250;&#25171;&#21387;&#40644;&#37329;&#30340;&#20215;&#26684;&#12290;<BR>3. &#8220;&#31354;&#22836;&#24320;&#22987;&#24179;&#20179;&#8221;<BR>&nbsp;&nbsp;&nbsp; &#8212;&#8212;&#40644;&#37329;&#20215;&#26684;&#24674;&#22797;&#21518;&#65292;&#19968;&#26041;&#38754;&#65292;&#30475;&#28072;&#26399;&#26435;&#30340;&#20132;&#26131;&#32773;&#23601;&#21487;&#20197;&#20080;&#20837;&#40644;&#37329;&#26469;&#34892;&#26435;&#65292;&#21478;&#19968;&#26041;&#38754;&#65292;&#30475;&#28072;&#26399;&#26435;&#30340;&#20215;&#26684;&#20063;&#24674;&#22797;&#20102;&#65292;&#30475;&#28072;&#26399;&#26435;&#30340;&#21334;&#20986;&#32773;&#21487;&#20197;&#20080;&#22238;&#36825;&#20123;&#30475;&#28072;&#26399;&#26435;&#12290;<BR>&#65289;</P>
<P>&#36825;&#27425;&#40644;&#37329;&#24656;&#24908;&#32473;&#32654;&#22269;&#25919;&#24220;&#19968;&#20010;&#22823;&#25945;&#35757;&#65292;&#20174;&#27492;&#32654;&#20803;&#21448;&#22238;&#24402;&#21040;&#37329;&#26412;&#20301;&#19978;&#26469;&#12290;<BR>&#20316;&#20026;&#21892;&#21518;&#65292;&#32654;&#22269;&#22269;&#20250;&#24320;&#22987;&#35843;&#26597;&#36825;&#27425;&#40644;&#37329;&#25805;&#32437;&#26696;&#65292;<BR>&#34987;&#21476;&#23572;&#24503;&#21644;&#33778;&#26031;&#20811;&#20080;&#36890;&#30340;&#24052;&#29305;&#33778;&#23572;&#24503;&#36766;&#32844;&#20102;&#65292;<BR>&#21476;&#23572;&#24503;&#26412;&#20154;&#20063;&#33457;&#20102;8&#24180;&#26102;&#38388;&#25165;&#24179;&#24687;&#23545;&#20182;&#30340;&#36215;&#35785;&#12290;<BR>&#27809;&#26377;&#20154;&#30693;&#36947;&#21476;&#23572;&#24503;&#21644;&#33778;&#26031;&#20811;&#20004;&#20154;&#20174;&#20013;&#36186;&#20102;&#22810;&#23569;&#40657;&#24515;&#38065;&#65292;&#20294;&#26159;&#20182;&#20204;&#20457;&#21364;&#21542;&#35748;&#33258;&#24049;&#25379;&#21040;&#20102;&#38065;&#12290;<BR>&#22312;&#25509;&#19979;&#26469;&#30340;&#26102;&#38388;&#37324;&#65292;&#21476;&#23572;&#24503;&#21644;&#33778;&#26031;&#20811;&#32487;&#32493;&#22312;&#21326;&#23572;&#34903;&#21628;&#39118;&#21796;&#38632;&#12290;<BR>&#20960;&#24180;&#21518;&#65292;&#33778;&#26031;&#20811;&#27515;&#22312;&#20102;&#19968;&#20010;&#22899;&#20154;&#30340;&#25163;&#37324;&#65292;&#20182;&#34987;&#24773;&#25932;&#24320;&#26538;&#25171;&#27515;&#65292;<BR>&#32780;&#21476;&#23572;&#24503;&#22312;56&#23681;&#37027;&#24180;&#27515;&#20110;&#32954;&#32467;&#26680;&#65292;&#20004;&#20010;&#20154;&#20063;&#31639;&#26159;&#24471;&#21040;&#20102;&#25253;&#24212;&#12290;