&#32769;&#32599;&#26031;&#31119;&#24635;&#32479;&#65292;&#34429;&#28982;&#26469;&#33258;&#19968;&#20010;&#26174;&#36203;&#30340;&#23478;&#26063;&#65292;&#20294;&#26159;&#20182;&#19968;&#29983;&#20542;&#21521;&#20110;&#20026;&#21171;&#24037;&#21644;&#24369;&#21183;&#32676;&#20307;&#20105;&#21462;&#26435;&#30410;</P>
<P>&#22312;&#32654;&#22269;&#21335;&#36798;&#31185;&#20182;&#24030;&#30340;&#40657;&#23665;&#22320;&#21306;&#65292;&#26377;&#19968;&#24231;&#28023;&#25300;1800&#31859;&#30340;&#25289;&#20160;&#33707;&#23572;&#23665;&#65292;<BR>&#23665;&#39030;&#19978;&#26377;&#22235;&#20301;&#26480;&#20986;&#24635;&#32479;&#30340;&#38613;&#20687;&#65292;&#20182;&#20204;&#20998;&#21035;&#26159;<BR>&#21326;&#30427;&#39039;&#12289;<BR>&#26480;&#26000;&#36874;&#12289;<BR>&#35199;&#22885;&#22810;&#183;&#32599;&#26031;&#31119;&#65288;Theodore Roosevelt&#65292;1858&#8212;1919&#65292;&#21363;&#32769;&#32599;&#26031;&#31119;&#65292;&#19981;&#26159;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#26102;&#30340;&#24635;&#32479;&#23500;&#20848;&#20811;&#26519;&#183;&#32599;&#26031;&#31119;&#65289;<BR>&#21644;&#26519;&#32943;&#12290;</P>
<P>&#23545;&#20110;&#21326;&#30427;&#39039;&#12289;&#26480;&#26000;&#36874;&#21644;&#26519;&#32943;&#65292;&#21487;&#33021;&#22823;&#23478;&#37117;&#27809;&#26377;&#20105;&#35758;&#65292;&#37027;&#20026;&#20160;&#20040;&#35201;&#23558;&#21517;&#27668;&#20284;&#20046;&#19981;&#26159;&#37027;&#20040;&#22823;&#30340;&#32769;&#32599;&#26031;&#31119;&#24182;&#21015;&#20854;&#20013;&#21602;&#65311;<BR>&#22240;&#20026;&#22312;&#32654;&#22269;&#20154;&#24515;&#20013;&#65292;&#20182;&#23545;&#31038;&#20250;&#30340;&#20844;&#24179;&#24615;&#36129;&#29486;&#38750;&#24120;&#22823;&#12290;</P>
<P>1901&#24180;&#65292;&#35199;&#22885;&#22810;&#183;&#32599;&#26031;&#31119;&#25509;&#26367;&#34987;&#21050;&#30340;&#24635;&#32479;&#40614;&#37329;&#33713;&#65288;William McKinley&#65292;1843&#8212;1901&#65289;&#23601;&#32844;&#32654;&#22269;&#24635;&#32479;&#12290;</P>
<P>&#36825;&#20301;&#32769;&#32599;&#26031;&#31119;&#24635;&#32479;&#65292;&#34429;&#28982;&#26469;&#33258;&#19968;&#20010;&#26174;&#36203;&#30340;&#23478;&#26063;&#65292;&#20294;&#26159;&#20182;&#19968;&#29983;&#20542;&#21521;&#20110;&#20026;&#21171;&#24037;&#21644;&#24369;&#21183;&#32676;&#20307;&#20105;&#21462;&#26435;&#30410;&#12290;</P>
<P>&#32769;&#32599;&#26031;&#31119;&#28145;&#30693;&#65292;<BR>&#34429;&#28982;&#24403;&#26102;&#30340;&#22404;&#26029;&#20844;&#21496;&#20026;&#20844;&#20247;&#25552;&#20379;&#20102;&#26356;&#20415;&#23452;&#26356;&#22909;&#30340;&#26381;&#21153;&#21644;&#20135;&#21697;&#65292;<BR>&#20294;&#26159;&#22914;&#26524;&#19981;&#25226;&#32654;&#22269;&#25289;&#22238;&#21040;&#33258;&#30001;&#31454;&#20105;&#30340;&#36712;&#36947;&#19978;&#65292;&#36825;&#20010;&#22269;&#23478;&#23601;&#27809;&#26377;&#26410;&#26469;&#12290;</P>
<P>&#20182;&#19978;&#21488;&#21518;&#20570;&#30340;&#31532;&#19968;&#20214;&#20107;&#23601;&#26159;&#21453;&#22404;&#26029;&#65292;&#20182;&#35201;&#27714;&#22269;&#20250;&#23637;&#24320;&#34892;&#21160;&#65292;<BR>&#20294;&#26159;&#24403;&#26102;&#32654;&#22269;&#25919;&#22363;&#38750;&#24120;&#33104;&#36133;&#65292;&#22823;&#23478;&#26063;&#21644;&#22823;&#20844;&#21496;&#30340;&#21183;&#21147;&#36824;&#38750;&#24120;&#24378;&#22823;&#65292;<BR>&#22240;&#27492;&#22269;&#20250;&#27809;&#26377;&#29702;&#20250;&#20182;&#30340;&#35201;&#27714;&#12290;</P>
<P>&#32769;&#32599;&#26031;&#31119;&#24178;&#33030;&#33258;&#24049;&#21160;&#25163;&#65292;&#21457;&#36215;&#38024;&#23545;44&#23478;&#22823;&#20225;&#19994;&#30340;&#27861;&#24459;&#35785;&#35772;&#65292;<BR>&#20174;&#27492;&#24320;&#22987;&#20102;&#32654;&#22269;&#21382;&#21490;&#19978;&#30340;&#21453;&#22404;&#26029;&#39118;&#28526;&#12290;</P>
<P>&#32769;&#32599;&#26031;&#31119;&#22312;&#25285;&#20219;&#24635;&#32479;&#30340;&#36817;8&#24180;&#26102;&#38388;&#37324;&#65292;&#19968;&#20849;&#36194;&#24471;&#20102;25&#22330;&#35785;&#35772;&#30340;&#32988;&#21033;&#65292;<BR>&#26368;&#20986;&#21517;&#30340;&#23601;&#26159;&#32930;&#35299;&#20102;&#22404;&#26029;&#21271;&#22823;&#35199;&#27915;&#38081;&#36335;&#12289;&#26118;&#35199;&#38081;&#36335;<BR>&#21644;&#33437;&#21152;&#21733;&#38081;&#36335;&#30340;&#36816;&#36755;&#24040;&#22836;&#21271;&#26041;&#35777;&#21048;&#20844;&#21496;&#65292;&#36825;&#23478;&#20844;&#21496;&#32972;&#21518;&#26159;&#37329;&#34701;&#24040;&#23376;J.P.&#25705;&#26681;&#12290;</P>
<P>&#32769;&#32599;&#26031;&#31119;&#36824;&#35843;&#35299;&#20102;&#21171;&#36164;&#32416;&#32439;&#65292;&#20182;&#25226;&#21171;&#36164;&#21452;&#26041;&#35831;&#21040;&#30333;&#23467;&#35848;&#21028;&#65292;&#24182;&#19988;&#20026;&#21171;&#24037;&#35828;&#35805;&#12290;<BR>&#35848;&#21028;&#30340;&#32467;&#26524;&#26159;&#23558;&#21171;&#24037;&#27599;&#22825;&#30340;&#24037;&#20316;&#26102;&#38388;&#20174;10&#23567;&#26102;&#38477;&#21040;9&#23567;&#26102;&#12290;