&#32769;&#32599;&#26031;&#31119;&#30340;&#32487;&#20219;&#32773;&#22612;&#25176;&#22827;&#20173;&#22362;&#23450;&#22320;&#25191;&#34892;&#20102;&#32769;&#32599;&#26031;&#31119;&#36890;&#36807;&#27861;&#24459;&#25163;&#27573;&#21453;&#22404;&#26029;&#30340;&#25919;&#31574;&#65292;&#21518;&#26469;&#30340;&#32487;&#20219;&#32773;&#20237;&#24503;&#32599;&#183;&#23041;&#23572;&#36874;&#21017;&#36890;&#36807;&#31435;&#27861;&#25163;&#27573;&#20419;&#20351;&#32654;&#22269;&#25919;&#24220;&#25104;&#20102;&#20225;&#19994;&#35268;&#33539;&#21270;&#32463;&#33829;&#30340;&#30417;&#30563;&#32773;</P>
<P>&#32769;&#32599;&#26031;&#31119;&#30340;&#32487;&#20219;&#32773;&#22612;&#22827;&#33073;&#65288;William Howard Taft&#65292;1857&#8212;1930&#65289;<BR>&#34429;&#28982;&#22312;&#24863;&#24773;&#19978;&#20542;&#21521;&#20110;&#22823;&#20225;&#19994;&#65292;&#20294;&#36824;&#26159;&#22362;&#23450;&#22320;&#25191;&#34892;&#20102;&#32769;&#32599;&#26031;&#31119;&#21453;&#22404;&#26029;&#30340;&#25919;&#31574;&#65292;<BR>&#25226;90&#22810;&#23478;&#22823;&#20225;&#19994;&#21578;&#19978;&#27861;&#24237;&#65292;&#24182;&#19988;&#32930;&#35299;&#20102;&#32654;&#22269;&#24403;&#26102;&#26368;&#22823;&#30340;&#22404;&#26029;&#20225;&#19994;&#26631;&#20934;&#30707;&#27833;&#20844;&#21496;</P>
<P>&#26631;&#20934;&#30707;&#27833;&#20844;&#21496;&#26159;&#20170;&#22825;&#22467;&#20811;&#26862;-&#32654;&#23386;&#12289;&#38634;&#20315;&#40857;&#21644;&#24247;&#33778;&#31561;&#25968;&#23478;&#22823;&#30707;&#27833;&#20844;&#21496;&#30340;&#21069;&#36523;&#12290;<BR>&#35813;&#20844;&#21496;&#30340;&#21019;&#22987;&#20154;&#12289;&#21830;&#19994;&#24040;&#23376;&#27931;&#20811;&#33778;&#21202;&#21040;&#27515;&#37117;&#19981;&#33021;&#26126;&#30333;&#20026;&#20160;&#20040;&#32654;&#22269;&#25919;&#24220;&#35201;&#25343;&#20182;&#24320;&#20992;&#12290;<BR>&#20182;&#19968;&#29983;&#28909;&#34935;&#24904;&#21892;&#65292;&#20026;&#32654;&#22269;&#36194;&#24471;&#20102;&#19990;&#30028;&#19978;&#24456;&#22810;&#30340;&#30707;&#27833;&#36164;&#28304;&#65292;&#20063;&#20026;&#32654;&#22269;&#27665;&#20247;&#25552;&#20379;&#20102;&#26356;&#20415;&#23452;&#26356;&#22909;&#30340;&#30707;&#27833;&#21046;&#21697;&#12290;<BR>&#20182;&#19981;&#25026;&#30340;&#26159;&#65292;&#30001;&#20110;&#20182;&#30340;&#22404;&#26029;&#65288;&#26631;&#20934;&#30707;&#27833;&#20844;&#21496;&#26366;&#32463;&#21344;&#20102;&#32654;&#22269;&#21407;&#27833;&#20135;&#37327;&#30340;91%&#65289;&#65292;&#21518;&#26469;&#32773;&#26080;&#27861;&#36827;&#20837;&#36825;&#20010;&#39046;&#22495;&#65292;&#20174;&#27492;&#30772;&#22351;&#20102;&#31038;&#20250;&#30340;&#20844;&#24179;&#24615;&#12290;</P>
<P>&#22312;&#32654;&#22269;&#65292;&#21453;&#22404;&#26029;&#21483;Anti-Trust&#21453;&#25176;&#25289;&#26031;&#65288;&#20449;&#25176;&#65289;&#32780;&#19981;&#21483;Anti-Monopoly&#65292;<BR>&#22240;&#20026;&#20449;&#25176;&#26159;&#22823;&#23478;&#26063;&#29992;&#26469;&#25511;&#21046;&#36130;&#23500;&#21644;&#36991;&#31246;&#30340;&#25163;&#27573;&#65292;<BR>&#21453;&#25176;&#25289;&#26031;&#23601;&#26159;&#21453;&#23545;&#23500;&#26377;&#30340;&#22823;&#23478;&#26063;&#65292;&#20197;&#36798;&#21040;&#31038;&#20250;&#30340;&#20844;&#24179;&#12290;</P>
<P>&#21040;&#20102;&#20237;&#24503;&#32599;&#183;&#23041;&#23572;&#36874;&#65288;Woodrow Wilson&#65292;1856&#8212;1924&#65289;&#25285;&#20219;&#24635;&#32479;&#26399;&#38388;&#65292;<BR>&#20182;&#36229;&#36234;&#20102;&#32769;&#32599;&#26031;&#31119;&#21644;&#22612;&#22827;&#33073;&#38024;&#23545;&#20010;&#21035;&#22404;&#26029;&#36130;&#22242;&#25171;&#23448;&#21496;&#30340;&#21453;&#25176;&#25289;&#26031;&#26041;&#27861;&#65292;<BR>&#25913;&#20026;&#36890;&#36807;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#39044;&#20808;&#38459;&#27490;&#19981;&#20844;&#24179;&#30340;&#20132;&#26131;&#34892;&#20026;&#65292;&#20197;&#27492;&#26469;&#40723;&#21169;&#31454;&#20105;&#12290;<BR>&#23041;&#23572;&#36874;&#36824;&#36843;&#20351;&#22269;&#20250;&#36890;&#36807;&#20102;&#20811;&#33713;&#39039;&#21453;&#25176;&#25289;&#26031;&#27861;&#26696;&#65288;Clayton Anti-Trust Act&#65289;&#65292;<BR>&#20351;&#24471;&#32654;&#22269;&#30340;&#21830;&#19994;&#20174;&#27492;&#24320;&#22987;&#35268;&#33539;&#12290;&#32780;&#22312;&#27492;&#36807;&#31243;&#20013;&#65292;&#32654;&#22269;&#25919;&#24220;&#25104;&#20102;&#20225;&#19994;&#35268;&#33539;&#21270;&#32463;&#33829;&#30340;&#30417;&#30563;&#32773;&#12290;<BR>&#32654;&#22269;&#32852;&#37030;&#20648;&#22791;&#38134;&#34892;&#30340;&#20986;&#29616;&#21644;&#25919;&#24220;&#23545;&#37329;&#34701;&#19994;&#30340;&#35268;&#33539;&#21270;&#65292;&#23601;&#26159;&#22312;&#36825;&#26679;&#30340;&#22823;&#32972;&#26223;&#19979;&#24320;&#22987;&#30340;&#12290;