&#28023;&#22240;&#26031;&#20538;&#21488;&#39640;&#31569;&#21364;&#36824;&#26159;&#19981;&#33021;&#20080;&#19979;&#25152;&#26377;&#27969;&#36890;&#32929;&#65292;&#27809;&#20154;&#32943;&#20877;&#20511;&#38065;&#65292;&#38134;&#34892;&#20063;&#24320;&#22987;&#20652;&#20538;&#65292;&#20182;&#20204;&#24320;&#22987;&#25243;&#21806;&#32929;&#31080;&#36824;&#20538;&#65292;&#20511;&#38065;&#32473;&#20182;&#20204;&#30340;&#25237;&#36164;&#20844;&#21496;&#30340;&#23458;&#25143;&#22240;&#25285;&#24515;&#20111;&#26412;&#32780;&#25380;&#20817;&#65292;&#25380;&#20817;&#39118;&#28526;&#34067;&#24310;&#33267;&#38134;&#34892;&#29978;&#33267;&#20449;&#35465;&#24456;&#22909;&#30340;&#38134;&#34892;&#65292;&#22914;&#27492;&#19979;&#21435;&#21326;&#23572;&#34903;&#29978;&#33267;&#32654;&#22269;&#38134;&#34892;&#19994;&#37117;&#24471;&#23436;&#34507;</P>
<P>&#28023;&#22240;&#26031;&#31561;&#20154;&#30340;&#23545;&#25163;&#26159;J.P.&#25705;&#26681;&#21644;&#32422;&#32752;&#183;&#27931;&#20811;&#33778;&#21202;&#31561;&#20154;&#65292;<BR>&#21518;&#32773;&#34429;&#28982;&#37117;&#26159;&#32654;&#22269;&#38108;&#19994;&#20844;&#21496;&#30340;&#33891;&#20107;&#65292;<BR>&#20294;&#23545;&#20110;&#28023;&#22240;&#26031;&#31561;&#20154;&#21033;&#29992;&#31649;&#29702;&#20844;&#21496;&#30340;&#20415;&#21033;&#20405;&#21534;&#20182;&#20204;&#30340;&#36164;&#20135;&#20063;&#27627;&#26080;&#21150;&#27861;&#12290;</P>
<P>&#21518;&#26469;&#65292;&#28023;&#22240;&#26031;&#21487;&#33021;&#30495;&#35273;&#24471;J.P.&#25705;&#26681;&#31561;&#20154;&#26159;&#30149;&#29483;&#65292;<BR>&#20182;&#25226;&#33258;&#24049;&#22312;&#20844;&#21496;&#37324;&#32993;&#20316;&#38750;&#20026;&#30340;&#34892;&#20026;&#25644;&#21040;&#20102;&#21326;&#23572;&#34903;&#65292;&#20915;&#23450;&#21644;&#21326;&#23572;&#34903;&#36172;&#19968;&#25226;&#12290;</P>
<P>&#19968;&#24320;&#22987;&#65292;&#28023;&#22240;&#26031;&#31561;&#20154;&#36890;&#36807;&#36924;&#31354;&#30340;&#21150;&#27861;&#25260;&#39640;&#20102;&#32929;&#20215;&#65292;&#20294;&#26159;&#20182;&#20204;&#36828;&#36828;&#26080;&#27861;&#25511;&#21046;&#25152;&#26377;&#30340;&#27969;&#36890;&#32929;&#65292;<BR>&#36825;&#23601;&#20687;&#29609;&#25329;&#29482;&#30340;&#20154;&#65292;&#21407;&#26412;&#25171;&#31639;&#25910;&#28385;&#22530;&#32418;&#65292;&#20294;&#26159;&#19968;&#22280;&#22280;&#30340;&#29260;&#25171;&#19979;&#26469;&#21518;&#65292;<BR>&#21457;&#29616;&#36824;&#26377;&#19968;&#20154;&#25163;&#20013;&#30340;&#32418;&#26691;&#33457;&#33394;&#20284;&#20046;&#24456;&#38271;&#65292;&#36825;&#20010;&#35797;&#22270;&#25910;&#28385;&#22530;&#32418;&#30340;&#20154;&#23601;&#21487;&#33021;&#35201;&#31934;&#31070;&#23849;&#28291;&#20102;&#12290;</P>
<P>&#28023;&#22240;&#26031;&#20182;&#20204;&#29616;&#22312;&#23601;&#38754;&#20020;&#20102;&#36825;&#26679;&#19968;&#20010;&#22256;&#22659;&#65292;<BR>&#20182;&#20204;&#19981;&#20687;&#33539;&#24503;&#27604;&#23572;&#29305;&#37027;&#26679;&#29992;&#30340;&#37117;&#26159;&#33258;&#24049;&#30340;&#38065;&#65292;<BR>&#32780;&#26159;&#38752;&#24040;&#39069;&#30340;&#20511;&#27454;&#22312;&#25903;&#25745;&#65292;&#36825;&#26159;&#19968;&#20010;&#19981;&#25240;&#19981;&#25187;&#30340;&#23450;&#26102;&#28856;&#24377;&#12290;</P>
<P>&#24403;&#20182;&#20204;&#20538;&#21488;&#39640;&#31569;&#21364;&#36824;&#26159;&#19981;&#33021;&#25511;&#21046;&#25152;&#26377;&#27969;&#36890;&#32929;&#26102;&#65292;<BR>&#27809;&#26377;&#20154;&#25954;&#20877;&#20511;&#32473;&#20182;&#20204;&#38065;&#20102;&#65292;&#25509;&#19979;&#26469;&#65292;&#23849;&#30424;&#23601;&#24320;&#22987;&#20102;&#12290;</P>
<P>&#36215;&#21021;&#65292;&#21482;&#26159;&#37027;&#20123;&#27809;&#26377;&#34987;&#20182;&#20204;&#25511;&#21046;&#30340;&#38134;&#34892;&#24320;&#22987;&#35201;&#20182;&#20204;&#36824;&#36151;&#20102;&#65292;<BR>&#36825;&#36924;&#36843;&#20182;&#20204;&#19981;&#24471;&#19981;&#21334;&#25481;&#19968;&#20123;&#32929;&#31080;&#26469;&#36824;&#36151;&#12290;<BR>&#19968;&#26086;&#20182;&#20204;&#24320;&#22987;&#25243;&#21806;&#33258;&#24049;&#30340;&#32929;&#31080;&#65292;&#32654;&#22269;&#38108;&#19994;&#20844;&#21496;&#30340;&#32929;&#20215;&#23601;&#24320;&#22987;&#24448;&#19979;&#36208;&#20102;&#65292;<BR>&#24456;&#24555;&#28023;&#22240;&#26031;&#31561;&#20154;&#25269;&#25276;&#20986;&#21435;&#30340;&#32929;&#31080;&#24050;&#32463;&#25269;&#19981;&#19978;&#20182;&#20204;&#25152;&#20511;&#30340;&#36151;&#27454;&#20102;&#12290;</P>
<P>&#25439;&#22833;&#26368;&#22823;&#30340;&#23601;&#26159;&#20182;&#20204;&#33258;&#24049;&#25511;&#21046;&#30340;&#23612;&#20811;&#20271;&#20811;&#20449;&#25176;&#25237;&#36164;&#20844;&#21496;&#65292;<BR>&#36825;&#23478;&#25237;&#36164;&#20844;&#21496;&#30340;&#23458;&#25143;&#25285;&#24515;&#23427;&#25343;&#19981;&#20986;&#38065;&#65292;&#32439;&#32439;&#24320;&#22987;&#25380;&#20817;&#12290;</P>
<P>&#24456;&#24555;&#25380;&#20817;&#30340;&#39118;&#28526;&#23601;&#34067;&#24310;&#24320;&#20102;&#65292;&#20961;&#26159;&#20511;&#32473;&#28023;&#22240;&#26031;&#38065;&#30340;&#38134;&#34892;&#37117;&#36973;&#21040;&#20102;&#25380;&#20817;&#65292;<BR>&#20877;&#25509;&#19979;&#26469;&#37027;&#20123;&#20449;&#35465;&#24456;&#22909;&#30340;&#38134;&#34892;&#20063;&#21457;&#29983;&#20102;&#25380;&#20817;&#12290;<BR>&#22914;&#27492;&#19979;&#21435;&#65292;&#19981;&#20165;&#21326;&#23572;&#34903;&#24471;&#20851;&#38376;&#65292;&#32654;&#22269;&#30340;&#38134;&#34892;&#19994;&#20063;&#23601;&#23436;&#34507;&#20102;&#12290;<BR>&#26102;&#32654;&#22269;&#27809;&#26377;&#20013;&#22830;&#38134;&#34892;&#65292;&#22240;&#27492;&#26080;&#27861;&#20026;&#24066;&#22330;&#27880;&#20837;&#27969;&#21160;&#36164;&#37329;&#26469;&#24179;&#24687;&#36825;&#22330;&#25380;&#20817;&#39118;&#27874;&#12290;