20&#19990;&#32426;60&#24180;&#20195;&#21021;&#24444;&#24471;&#183;&#24076;&#26684;&#26031;&#25552;&#20986;&#20102;&#24076;&#26684;&#26031;&#22330;&#20551;&#35828;&#65292;&#35748;&#20026;&#26159;&#23427;&#36171;&#20104;&#20102;&#32431;&#33021;&#37327;&#22522;&#26412;&#31890;&#23376;&#20197;&#36136;&#37327;&#20307;&#31215;&#24418;&#29366;&#65292;&#24076;&#26684;&#26031;&#22330;&#20063;&#23545;&#24212;&#30528;&#19968;&#31181;&#31890;&#23376;&#65292;&#25214;&#21040;&#36825;&#31181;&#31890;&#23376;&#23601;&#35777;&#26126;&#20102;&#24076;&#26684;&#26031;&#22330;&#30340;&#23384;&#22312;</P>
<P>20&#19990;&#32426;60&#24180;&#20195;&#21021;&#65292;&#33487;&#26684;&#20848;&#29233;&#19969;&#22561;&#22823;&#23398;&#30340;&#29289;&#29702;&#23398;&#23478;&#24444;&#24471;&#183;&#24076;&#26684;&#26031;&#25552;&#20986;&#20102;&#19968;&#20010;&#20551;&#35828;<BR>&#8212;&#8212;&#23431;&#23449;&#20013;&#23384;&#22312;&#19968;&#31181;&#29305;&#27530;&#30340;&#22330;&#65288;&#25110;&#32773;&#35828;&#19968;&#31181;&#21147;&#37327;&#65289;&#65292;<BR>&#22914;&#21516;&#19968;&#31181;&#33014;&#25226;&#36825;&#20123;&#32431;&#33021;&#37327;&#30340;&#19996;&#35199;&#22266;&#23450;&#22312;&#19968;&#36215;&#65292;<BR>&#23427;&#36171;&#20104;&#20102;&#25105;&#20204;&#23431;&#23449;&#22522;&#26412;&#31890;&#23376;&#30340;&#36136;&#37327;&#12289;&#20307;&#31215;&#21644;&#24418;&#29366;&#12290;</P>
<P>&#34429;&#28982;&#22330;&#36825;&#31181;&#19996;&#35199;&#65292;&#30475;&#19981;&#35265;&#25720;&#19981;&#30528;&#65292;<BR>&#20294;&#26159;&#23427;&#20204;&#23454;&#23454;&#22312;&#22312;&#22320;&#23384;&#22312;&#30528;&#65292;<BR>&#32780;&#19988;&#27599;&#19968;&#31181;&#22330;&#23545;&#24212;&#25105;&#20204;&#25152;&#35828;&#30340;&#19968;&#31181;&#21147;&#12290;</P>
<P>&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#25105;&#20204;&#21457;&#29616;&#23431;&#23449;&#20013;&#30340;&#22330;&#21482;&#26377;4&#31181;&#12290;<BR>&#31532;&#19968;&#65292;&#37325;&#21147;&#22330;&#65292;&#23545;&#24212;&#30528;&#37325;&#21147;&#25110;&#19975;&#26377;&#24341;&#21147;&#12290;<BR>&#31532;&#20108;&#65292;&#30005;&#30913;&#22330;&#65292;&#23545;&#24212;&#30528;&#30005;&#30913;&#21147;&#12290;<BR>&#31532;&#19977;&#65292;&#24378;&#26680;&#21147;&#22330;&#65292;&#23545;&#24212;&#30528;&#21407;&#23376;&#26680;&#20013;&#30340;&#24378;&#21147;&#65292;&#26377;&#20102;&#23427;&#65292;&#21407;&#23376;&#26680;&#20013;&#30340;&#36136;&#23376;&#25165;&#19981;&#20250;&#22240;&#20026;&#30005;&#30913;&#21147;&#20114;&#30456;&#25490;&#26021;&#24320;&#26469;&#65292;&#21542;&#21017;&#25105;&#20204;&#30340;&#23431;&#23449;&#23601;&#20250;&#34987;&#30005;&#30913;&#21147;&#28856;&#24471;&#28784;&#39134;&#28895;&#28781;&#12290;<BR>&#31532;&#22235;&#65292;&#24369;&#26680;&#21147;&#22330;&#65292;&#23545;&#24212;&#30528;&#24369;&#21147;&#65292;&#23427;&#19982;&#21407;&#23376;&#30340;&#35010;&#21464;&#21644;&#25918;&#23556;&#24615;&#26377;&#20851;&#12290;</P>
<P>&#36825;4&#31181;&#22330;&#65292;&#37117;&#21508;&#23545;&#24212;&#30528;&#19968;&#31181;&#31890;&#23376;&#65292;&#19968;&#33324;&#31216;&#20026;&#29627;&#33394;&#23376;&#65292;<BR>&#27604;&#22914;&#30005;&#30913;&#22330;&#23545;&#24212;&#30340;&#29627;&#33394;&#23376;&#26159;&#20809;&#23376;&#65288;&#20809;&#26159;&#19968;&#31181;&#30005;&#30913;&#27874;&#65289;&#65292;<BR>&#24369;&#26680;&#21147;&#22330;&#23545;&#24212;&#30340;&#26159;W&#29627;&#33394;&#23376;&#21644;Z&#29627;&#33394;&#23376;&#12290;<BR>&#37027;&#20040;&#65292;&#20551;&#35828;&#20013;&#30340;&#24076;&#26684;&#26031;&#22330;&#65292;&#20063;&#24212;&#35813;&#23545;&#24212;&#30528;&#19968;&#31181;&#31890;&#23376;&#65292;<BR>&#29289;&#29702;&#23398;&#23478;&#20204;&#31216;&#20043;&#20026;&#24076;&#26684;&#26031;&#29627;&#33394;&#23376;&#65288;Higgs Boson&#65289;&#25110;&#32773;&#24076;&#26684;&#26031;&#31890;&#23376;&#65288;Higgs Particle&#65289;&#12290;</P>
<P>&#24076;&#26684;&#26031;&#30340;&#29702;&#35770;&#38750;&#24120;&#22909;&#22320;&#35299;&#37322;&#20102;&#25105;&#20204;&#23431;&#23449;&#30340;&#26500;&#25104;&#65292;&#20294;&#26159;&#35201;&#35777;&#26126;&#23427;&#26159;&#27491;&#30830;&#30340;&#65292;&#23601;&#24517;&#39035;&#26377;&#25968;&#25454;&#25903;&#25345;&#12290;<BR>&#24076;&#26684;&#26031;&#22312;&#25552;&#20986;&#20182;&#30340;&#29702;&#35770;&#26102;&#24182;&#27809;&#26377;&#25968;&#25454;&#25903;&#25345;&#65292;&#22240;&#27492;&#24403;&#26102;&#27431;&#27954;&#30340;&#29289;&#29702;&#23398;&#26434;&#24535;&#25298;&#32477;&#21457;&#34920;&#20182;&#30340;&#35770;&#25991;&#12290;<BR>&#20110;&#26159;&#20182;&#21482;&#22909;&#23547;&#27714;&#22312;&#32654;&#22269;&#21457;&#34920;&#65292;<BR>1964&#24180;&#32654;&#22269;&#30340;&#12298;&#29289;&#29702;&#23398;&#36890;&#35759;&#12299;&#65288;Physics Review Letter&#65292;&#32654;&#22269;&#26368;&#33879;&#21517;&#30340;&#29289;&#29702;&#23398;&#26434;&#24535;&#65289;&#21457;&#34920;&#20102;&#20182;&#30340;&#35770;&#25991;&#65292;<BR>&#20182;&#30340;&#29702;&#35770;&#21644;&#37027;&#31687;&#21482;&#26377;&#20004;&#39029;&#32440;&#30340;&#35770;&#25991;&#24341;&#36215;&#20102;&#29289;&#29702;&#23398;&#30028;&#30340;&#36720;&#21160;&#12290;</P>
<P>&#22312;&#27492;&#20004;&#20010;&#26376;&#21069;&#65292;&#27604;&#21033;&#26102;&#29289;&#29702;&#23398;&#23478;&#24681;&#26684;&#21202;&#29305;&#20063;&#21457;&#34920;&#20102;&#31867;&#20284;&#30340;&#35770;&#25991;&#12290;<BR>&#20182;&#20204;&#20108;&#20154;&#30340;&#24037;&#20316;&#26159;&#29420;&#31435;&#36827;&#34892;&#30340;&#65292;&#24076;&#26684;&#26031;&#30340;&#29702;&#35770;&#25104;&#22411;&#26356;&#26089;&#65292;&#25925;&#29702;&#35770;&#20197;&#20182;&#30340;&#21517;&#23383;&#21629;&#21517;&#20102;&#12290;<BR>&#32780;&#24681;&#26684;&#21202;&#29305;&#21457;&#24067;&#24471;&#31245;&#26089;&#19968;&#20123;&#65292;&#22240;&#27492;&#20182;&#20204;&#20998;&#20139;&#35834;&#36125;&#23572;&#22870;&#20063;&#26159;&#24456;&#20844;&#24179;&#30340;&#20107;&#24773;&#12290;</P>
<P>&#19981;&#36807;&#22312;&#33258;&#28982;&#31185;&#23398;&#39046;&#22495;&#65292;&#27809;&#26377;&#25968;&#25454;&#25903;&#25345;&#30340;&#29702;&#35770;&#21482;&#33021;&#31216;&#20854;&#20026;&#20551;&#35828;&#12290;<BR>&#20026;&#20102;&#35777;&#23454;&#23427;&#65292;&#32654;&#22269;&#21644;&#27431;&#27954;&#23637;&#24320;&#20102;&#19968;&#22330;&#20960;&#21313;&#20159;&#32654;&#20803;&#30340;&#23454;&#39564;&#31454;&#36187;&#12290;<BR>&#23588;&#20854;&#26159;&#27431;&#27954;&#65292;&#24403;&#21021;&#25298;&#32477;&#20102;&#24076;&#26684;&#26031;&#30340;&#35770;&#25991;&#65292;&#21518;&#26469;&#21448;&#33457;&#20102;&#20960;&#21313;&#20159;&#32654;&#20803;&#26469;&#35777;&#23454;&#23427;&#65292;&#36825;&#24656;&#24597;&#26159;&#24076;&#26684;&#26031;&#26080;&#35770;&#22914;&#20309;&#20063;&#27809;&#26377;&#24819;&#21040;&#30340;&#12290;