&#20154;&#20204;&#35745;&#21010;&#22312;&#39640;&#33021;&#37327;&#30340;&#24378;&#23376;&#26463;&#65288;&#36136;&#23376;&#26463;&#65289;&#23545;&#25758;&#36807;&#31243;&#29983;&#25104;&#26032;&#30340;&#31890;&#23376;&#20013;&#21457;&#29616;&#24076;&#26684;&#26031;&#31890;&#23376;&#65292;&#24076;&#26684;&#26031;&#31890;&#23376;&#20250;&#22312;&#26497;&#30701;&#26102;&#38388;&#20869;&#34928;&#21464;&#25104;2&#20010;&#20809;&#23376;&#25110;&#32773;4&#20010;&#36731;&#23376;&#65292;&#20174;&#39057;&#35889;&#19978;&#23601;&#33021;&#21457;&#29616;&#19968;&#20010;&#40723;&#21253;&#65288;&#31361;&#21464;&#30340;&#20809;&#23376;&#25110;&#36731;&#23376;&#33021;&#37327;&#65289;&#65292;&#19981;&#36807;&#25512;&#31639;&#24471;&#20986;&#30340;&#24076;&#26684;&#26031;&#31890;&#23376;&#36136;&#37327;&#24456;&#22823;&#65292;&#22240;&#27492;&#38656;&#35201;&#19968;&#20010;&#24040;&#22823;&#30340;&#24378;&#23376;&#23545;&#25758;&#26426; 
<P></P>
<P>&#26377;&#35835;&#32773;&#21487;&#33021;&#20250;&#38382;&#65292;&#22330;&#36825;&#20010;&#19996;&#35199;&#30475;&#19981;&#35265;&#25720;&#19981;&#30528;&#24590;&#20040;&#35777;&#23454;&#65311;<BR>&#21035;&#24536;&#20102;&#65292;&#25105;&#20204;&#21069;&#38754;&#35762;&#21040;&#65292;&#22330;&#24635;&#26159;&#21644;&#31890;&#23376;&#30456;&#23545;&#24212;&#30340;&#12290;<BR>&#21482;&#35201;&#35777;&#26126;&#20102;&#24076;&#26684;&#26031;&#29627;&#33394;&#23376;&#30340;&#23384;&#22312;&#65292;&#23601;&#33021;&#35777;&#26126;&#24076;&#26684;&#26031;&#22330;&#30340;&#23384;&#22312;&#65292;</P>
<P>&#24456;&#22810;&#23431;&#23449;&#30340;&#22885;&#31192;&#23558;&#20250;&#23601;&#27492;&#25581;&#24320;&#65292;<BR>&#22240;&#27492;&#26377;&#20154;&#23558;&#24076;&#26684;&#26031;&#29627;&#33394;&#23376;&#21448;&#31216;&#20026;&#19978;&#24093;&#30340;&#31890;&#23376;&#65292;<BR>&#34920;&#31034;&#23427;&#22914;&#21516;&#19978;&#24093;&#36896;&#23431;&#23449;&#26102;&#26469;&#22266;&#23450;&#19975;&#29289;&#30340;&#33014;&#12290;</P>
<P>&#37027;&#20040;&#22914;&#20309;&#25214;&#21040;&#36825;&#20010;&#31890;&#23376;&#21602;&#65311;<BR>&#24076;&#26684;&#26031;&#29627;&#33394;&#23376;&#23384;&#22312;&#30340;&#26102;&#38388;&#38750;&#24120;&#30701;&#26242;&#65292;&#22312;&#33258;&#28982;&#30028;&#20013;&#26159;&#24456;&#38590;&#25429;&#25417;&#21040;&#30340;&#65292;<BR>&#20294;&#26159;&#20154;&#31867;&#21457;&#26126;&#20102;&#19968;&#31181;&#20154;&#24037;&#29983;&#25104;&#31890;&#23376;&#30340;&#21150;&#27861;&#65292;<BR>&#23601;&#26159;&#29992;&#39640;&#33021;&#37327;&#30340;&#24378;&#23376;&#26463;&#65288;&#36136;&#23376;&#26463;&#65289;&#36827;&#34892;&#23545;&#25758;&#65292;&#33021;&#37327;&#20250;&#29983;&#25104;&#29289;&#36136;&#65292;&#19990;&#30028;&#19978;&#24456;&#22810;&#26032;&#30340;&#31890;&#23376;&#23601;&#26159;&#36825;&#20040;&#21457;&#29616;&#30340;&#12290;</P>
<P>&#25509;&#19979;&#26469;&#30340;&#38382;&#39064;&#26159;&#65292;&#22914;&#26524;&#36825;&#20123;&#24076;&#26684;&#26031;&#31890;&#23376;&#23384;&#22312;&#24182;&#19988;&#34987;&#25758;&#20986;&#26469;&#20102;&#65292;&#24590;&#20040;&#25165;&#33021;&#35266;&#27979;&#21040;&#21602;&#65311;<BR>&#36825;&#24688;&#24688;&#35201;&#21033;&#29992;&#24076;&#26684;&#26031;&#29627;&#33394;&#23376;&#23384;&#22312;&#26102;&#38388;&#38750;&#24120;&#30701;&#30340;&#29305;&#24615;&#20102;&#65292;</P>
<P>&#36825;&#31181;&#29627;&#33394;&#23376;&#19968;&#26086;&#34987;&#25758;&#20986;&#26469;&#65292;&#23601;&#21487;&#33021;&#20250;&#34928;&#21464;&#25104;&#20004;&#20010;&#20809;&#23376;&#12290;<BR>&#26681;&#25454;&#24076;&#26684;&#26031;&#29627;&#33394;&#23376;&#30340;&#36136;&#37327;&#65292;&#33021;&#22815;&#25512;&#31639;&#20986;&#36825;&#20004;&#20010;&#20809;&#23376;&#30340;&#33021;&#37327;&#12290;<BR>&#37027;&#20040;&#22312;&#30456;&#24212;&#39057;&#35889;&#19978;&#23601;&#24212;&#35813;&#20986;&#29616;&#19968;&#20010;&#40723;&#21253;&#12290;</P>
<P>&#24403;&#28982;&#24076;&#26684;&#26031;&#29627;&#33394;&#23376;&#20063;&#21487;&#33021;&#34928;&#21464;&#25104;4&#20010;&#36731;&#23376;&#65288;Lepton&#65289;&#65292;&#36825;4&#20010;&#36731;&#23376;&#20063;&#21516;&#26679;&#26159;&#21487;&#20197;&#25509;&#25910;&#21040;&#30340;&#12290;<BR>&#36825;&#23601;&#26159;&#21518;&#26469;&#21457;&#29616;&#20102;&#24076;&#26684;&#26031;&#29627;&#33394;&#23376;&#30340;ATLAS&#21644;CMS&#23454;&#39564;&#30340;&#35774;&#35745;&#21407;&#29702;&#12290;</P>
<P>&#24403;&#28982;&#65292;&#29289;&#29702;&#23398;&#23478;&#20107;&#20808;&#20272;&#31639;&#20986;&#24076;&#26684;&#26031;&#29627;&#33394;&#23376;&#30340;&#36136;&#37327;&#24517;&#23450;&#20171;&#20110;&#22823;&#32422;100 GeV&#21040;400 GeV&#20043;&#38388;&#65292;&#21518;&#26469;&#26356;&#31934;&#30830;&#22320;&#38145;&#23450;&#22312;125 GeV&#38468;&#36817;&#12290;<BR>&#20855;&#26377;&#36825;&#26679;&#36136;&#37327;&#30340;&#29627;&#33394;&#23376;&#26159;&#19968;&#20010;&#38750;&#24120;&#8220;&#22823;&#8221;&#30340;&#31890;&#23376;&#65292;&#20854;&#36136;&#37327;&#26159;&#36136;&#23376;&#25110;&#32773;&#20013;&#23376;&#30340;&#19978;&#30334;&#20493;&#65288;&#23427;&#20204;&#30340;&#36136;&#37327;&#37117;&#19981;&#21040;1 GeV&#65289;&#65292;<BR>&#35201;&#25758;&#20986;&#36825;&#20040;&#22823;&#30340;&#31890;&#23376;&#65292;&#23601;&#38656;&#35201;&#19968;&#20010;&#24040;&#22823;&#30340;&#24378;&#23376;&#23545;&#25758;&#26426;&#65292;&#20026;&#27492;&#27431;&#27954;&#21644;&#32654;&#22269;&#37117;&#25237;&#20837;&#24040;&#36164;&#24314;&#36896;&#39640;&#33021;&#21152;&#36895;&#22120;&#12290;