&#8220;3K&#32972;&#26223;&#36752;&#23556;&#8221;&#20316;&#20026;&#26368;&#26377;&#35828;&#26381;&#21147;&#30340;&#35777;&#25454;&#35777;&#23454;&#20102;&#23431;&#23449;&#22823;&#29190;&#28856;&#20551;&#35828;</P>
<P>&#22914;&#20309;&#35777;&#23454;&#65288;&#25110;&#32773;&#35777;&#20266;&#65289;&#23431;&#23449;&#22823;&#29190;&#28856;&#36825;&#20010;&#8220;&#20551;&#35828;&#8221;&#21602;&#65311;<BR>&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#20154;&#31867;&#23545;&#23431;&#23449;&#30340;&#35266;&#23519;&#32467;&#26524;&#37117;&#31526;&#21512;&#22823;&#29190;&#28856;&#23398;&#35828;&#65292;&#21253;&#25324;&#25105;&#20204;&#21518;&#38754;&#20250;&#35762;&#21040;&#30340;&#32418;&#31227;&#29616;&#35937;&#12290;<BR>&#19981;&#36807;&#65292;&#22312;&#25152;&#26377;&#35777;&#25454;&#20013;&#65292;&#34987;&#31216;&#20026;&#8220;3K&#32972;&#26223;&#36752;&#23556;&#8221;&#30340;&#35777;&#25454;&#26368;&#26377;&#35828;&#26381;&#21147;&#12290;</P>
<P>&#25105;&#20204;&#21069;&#38754;&#35762;&#21040;&#23431;&#23449;&#26368;&#21021;&#26159;&#28201;&#24230;&#38750;&#24120;&#39640;&#30340;&#36136;&#28857;&#65292;&#22312;&#29190;&#28856;&#21518;&#21521;&#22235;&#21608;&#25193;&#25955;&#65292;&#24182;&#19988;&#28176;&#28176;&#20919;&#21364;&#12290;<BR>&#23431;&#23449;&#20919;&#21364;&#21040;&#20170;&#22825;&#65292;&#22235;&#21608;&#20219;&#20309;&#19968;&#20010;&#26041;&#21521;&#30340;&#28201;&#24230;&#24212;&#35813;&#36824;&#27531;&#30041;&#20960;&#24320;&#23572;&#25991;&#65288;&#32477;&#23545;&#28201;&#24230;&#65289;&#65292;&#32780;&#19981;&#26159;&#32477;&#23545;&#38646;&#24230;&#12290;<BR>&#21482;&#35201;&#19981;&#26159;&#32477;&#23545;&#38646;&#24230;&#65292;&#23601;&#24212;&#35813;&#26377;&#28909;&#36752;&#23556;&#23384;&#22312;&#65292;&#23601;&#24212;&#35813;&#33021;&#26816;&#27979;&#24471;&#21040;&#12290;</P>
<P>1964&#24180;&#65292;&#32654;&#22269;&#36125;&#23572;&#23454;&#39564;&#23460;&#30340;&#24037;&#31243;&#24072;<BR>&#38463;&#35834;&#183;&#24429;&#40784;&#20122;&#26031;&#65288;Arno A Penzias&#65292;1933&#8212;&#65289;<BR>&#21644;&#32599;&#20271;&#29305;&#183;&#23041;&#23572;&#36874;&#65288;Robert Wilson&#65292;1937&#8212;&#65289;<BR>&#22312;&#26080;&#24847;&#20013;&#21457;&#29616;&#20102;&#36825;&#31181;&#23431;&#23449;&#32972;&#26223;&#36752;&#23556;&#12290;</P>
<P>&#20182;&#20204;&#26550;&#35774;&#20102;&#19968;&#20010;&#22825;&#32447;&#65292;&#26412;&#26469;&#26159;&#35201;&#25509;&#25910;&#21355;&#26143;&#21457;&#22238;&#30340;&#20449;&#21495;&#30340;&#12290;<BR>&#20026;&#20102;&#26816;&#27979;&#36825;&#21488;&#22825;&#32447;&#30340;&#22122;&#22768;&#24615;&#33021;&#65292;&#20182;&#20204;&#23558;&#22825;&#32447;&#23545;&#20934;&#22825;&#31354;&#20013;&#27809;&#26377;&#21355;&#26143;&#30340;&#26041;&#21521;&#36827;&#34892;&#27979;&#37327;&#65292;<BR>&#32467;&#26524;&#21457;&#29616;&#26377;&#19968;&#31181;&#21400;&#31859;&#27874;&#22312;&#21508;&#20010;&#26041;&#21521;&#37117;&#23384;&#22312;&#65292;&#32780;&#19988;&#36825;&#20010;&#20449;&#21495;&#19982;&#22320;&#29699;&#30340;&#20844;&#36716;&#21644;&#33258;&#36716;&#37117;&#26080;&#20851;&#12290;</P>
<P>&#36215;&#21021;&#24429;&#40784;&#20122;&#26031;&#21644;&#23041;&#23572;&#36874;&#24576;&#30097;&#26159;&#20182;&#20204;&#30340;&#22825;&#32447;&#31995;&#32479;&#26377;&#38382;&#39064;&#12290;<BR>1965&#24180;&#21021;&#65292;&#20182;&#20204;&#23545;&#22825;&#32447;&#36827;&#34892;&#20102;&#24443;&#24213;&#26816;&#26597;&#65292;<BR>&#29978;&#33267;&#25226;&#22825;&#32447;&#19978;&#30340;&#40509;&#23376;&#31389;&#21644;&#40479;&#31914;&#37117;&#28165;&#38500;&#20102;&#19968;&#36941;&#65292;<BR>&#28982;&#32780;&#36825;&#20010;&#22122;&#22768;&#20173;&#28982;&#23384;&#22312;&#12290;</P>
<P>&#20110;&#26159;&#20182;&#20204;&#22312;&#12298;&#22825;&#20307;&#29289;&#29702;&#23398;&#25253;&#12299;&#19978;<BR>&#20197;&#8220;&#22312;4080&#20806;&#36203;&#19978;&#39069;&#22806;&#22825;&#32447;&#28201;&#24230;&#30340;&#27979;&#37327;&#8221;&#20026;&#39064;&#21457;&#34920;&#35770;&#25991;&#65292;<BR>&#27491;&#24335;&#23459;&#24067;&#20102;&#36825;&#20010;&#21457;&#29616;&#65292;&#25972;&#31687;&#35770;&#25991;&#21482;&#26377;&#20004;&#39029;&#32440;&#12290;</P>
<P>&#19981;&#20037;&#65292;&#29380;&#20811;&#65288;Robert Henry Dicke&#65292;1916&#8212;1997&#65289;&#12289;<BR>&#30382;&#20271;&#26031;&#65288;Jim Peebles&#65292;1935&#8212;&#65289;&#12289;<BR>&#21171;&#23572;&#65288;Peter G Roll&#65292;&#29983;&#24179;&#19981;&#35814;&#65289;<BR>&#21644;&#23041;&#23572;&#37329;&#26862;&#65288;David Wilkinson&#65292;1935&#8212;2002&#65289;<BR>&#22312;&#21516;&#19968;&#26434;&#24535;&#19978;&#20197;&#8220;&#23431;&#23449;&#40657;&#20307;&#36752;&#23556;&#8221;&#20026;&#26631;&#39064;&#21457;&#34920;&#20102;&#19968;&#31687;&#35770;&#25991;&#23545;&#36825;&#20010;&#21457;&#29616;&#32473;&#20986;&#20102;&#27491;&#30830;&#30340;&#35299;&#37322;&#65292;<BR>&#21363;&#65306;&#36825;&#20010;&#39069;&#22806;&#30340;&#36752;&#23556;&#65288;3&#24320;&#23572;&#25991;&#40657;&#20307;&#20135;&#29983;&#30340;&#36752;&#23556;&#65292;&#20063;&#31616;&#31216;&#20026;3K&#36752;&#23556;&#25110;&#32773;3K&#32972;&#26223;&#36752;&#23556;&#65289;<BR>&#23601;&#26159;&#22825;&#25991;&#23398;&#23478;&#35201;&#23547;&#25214;&#30340;&#23431;&#23449;&#24494;&#27874;&#32972;&#26223;&#36752;&#23556;&#12290;</P>
<P>1978&#24180;&#65292;&#24429;&#40784;&#20122;&#26031;&#21644;&#23041;&#23572;&#36874;&#8220;&#24184;&#36816;&#22320;&#8221;&#33719;&#24471;&#20102;&#35834;&#36125;&#23572;&#29289;&#29702;&#23398;&#22870;&#12290;<BR>&#24456;&#22810;&#37325;&#22823;&#30340;&#31185;&#23398;&#21457;&#29616;&#30475;&#19978;&#21435;&#26469;&#24471;&#24456;&#20598;&#28982;&#65292;<BR>&#20294;&#26159;&#21482;&#26377;&#37027;&#20123;&#26377;&#20934;&#22791;&#30340;&#22836;&#33041;&#25165;&#33021;&#20174;&#30475;&#20284;&#19981;&#32463;&#24847;&#30340;&#29616;&#35937;&#20013;&#21457;&#29616;&#20107;&#29289;&#30340;&#26412;&#36136;&#12290;<BR>&#20182;&#20204;&#37027;&#31687;&#20004;&#39029;&#32440;&#30340;&#35770;&#25991;&#21487;&#33021;&#26159;&#33719;&#24471;&#35834;&#36125;&#23572;&#29289;&#29702;&#23398;&#22870;&#30340;&#35770;&#25991;&#20013;&#26368;&#30701;&#30340;&#19968;&#31687;&#65292;<BR>&#26377;&#36259;&#30340;&#26159;&#24076;&#26684;&#26031;&#33719;&#24471;&#35834;&#36125;&#23572;&#29289;&#29702;&#23398;&#22870;&#30340;&#35770;&#25991;&#20063;&#26159;&#20004;&#39029;&#65292;<BR>&#32780;&#21644;&#20182;&#19968;&#36215;&#33719;&#22870;&#30340;&#24681;&#26684;&#21202;&#29305;&#30340;&#35770;&#25991;&#20063;&#21482;&#26377;&#19977;&#39029;&#32440;&#65292;<BR>&#26377;&#26102;&#20505;&#26377;&#20215;&#20540;&#30340;&#35770;&#25991;&#24182;&#19981;&#38656;&#35201;&#21872;&#37324;&#21872;&#21766;&#20889;&#24471;&#24456;&#38271;&#12290;</P>
<P>&#20851;&#20110;&#22320;&#29699;&#30340;&#21382;&#21490;&#65292;&#25105;&#20204;&#22312;&#26412;&#20070;&#31532;&#19968;&#20876;&#30340;&#24341;&#23376;&#20013;&#24050;&#32463;&#35762;&#36807;&#65292;&#36825;&#37324;&#19981;&#20877;&#36184;&#36848;&#12290;<BR>&#26377;&#24847;&#24605;&#30340;&#26159;&#65292;&#31185;&#23398;&#23478;&#20204;&#23545;&#20110;&#22320;&#29699;&#21644;&#22826;&#38451;&#31995;&#30340;&#26410;&#26469;&#65292;&#21453;&#32780;&#27604;&#23545;&#23427;&#20204;&#30340;&#36215;&#28304;&#35201;&#20102;&#35299;&#24471;&#26356;&#22810;&#19968;&#20123;&#65292;<BR>&#22240;&#20026;&#20154;&#31867;&#30475;&#21040;&#20102;&#20854;&#20182;&#24658;&#26143;&#27515;&#20129;&#30340;&#36807;&#31243;&#12290;