&#19968;&#31181;&#20551;&#35828;&#35748;&#20026;&#23431;&#23449;&#26368;&#32456;&#20250;&#22349;&#32553;&#25104;&#19968;&#20010;&#36136;&#28857;&#24182;&#37325;&#26032;&#29190;&#28856;</P>
<P>&#22825;&#25991;&#23398;&#23478;&#21644;&#29289;&#29702;&#23398;&#23478;&#23545;&#22826;&#38451;&#31995;&#30340;&#26410;&#26469;&#36824;&#26159;&#26377;&#24456;&#20934;&#30830;&#25226;&#25569;&#30340;&#65292;<BR>&#22240;&#20026;&#20182;&#20204;&#35266;&#27979;&#21040;&#20102;&#24456;&#22810;&#24050;&#27493;&#20837;&#32769;&#24180;&#30340;&#24658;&#26143;&#22312;&#19981;&#21516;&#26102;&#26399;&#30340;&#34920;&#29616;&#12290;</P>
<P>&#20294;&#26159;&#23545;&#20110;&#23431;&#23449;&#26368;&#32456;&#30340;&#26410;&#26469;&#65292;&#22825;&#25991;&#23398;&#23478;&#36807;&#21435;&#26366;&#32463;&#26377;&#36807;&#20004;&#31181;&#19981;&#21516;&#30340;&#20551;&#35828;&#12290;</P>
<P>&#31532;&#19968;&#31181;&#20551;&#35828;&#35748;&#20026;&#23431;&#23449;&#22312;&#33192;&#32960;&#21040;&#19968;&#23450;&#26102;&#38388;&#21518;&#65292;<BR>&#30001;&#20110;&#19975;&#26377;&#24341;&#21147;&#23450;&#24459;&#30340;&#23384;&#22312;&#65292;&#33192;&#32960;&#20250;&#25918;&#32531;&#65292;&#24182;&#19988;&#28176;&#28176;&#20572;&#28382;&#19979;&#26469;&#65292;<BR>&#28982;&#21518;&#23616;&#37096;&#39640;&#23494;&#24230;&#30340;&#26143;&#31995;&#23558;&#21560;&#24341;&#21608;&#22260;&#30340;&#29289;&#36136;&#65292;&#20135;&#29983;&#24040;&#22823;&#30340;&#40657;&#27934;&#65292;<BR>&#24182;&#19988;&#36825;&#20010;&#23431;&#23449;&#22312;&#19975;&#26377;&#24341;&#21147;&#30340;&#20316;&#29992;&#19979;&#20250;&#24320;&#22987;&#25910;&#32553;&#65292;<BR>&#36825;&#26679;&#23601;&#20250;&#25197;&#36716;&#24403;&#21021;&#23431;&#23449;&#22823;&#29190;&#28856;&#30340;&#36807;&#31243;&#65292;&#36825;&#26159;&#19968;&#20010;&#22349;&#32553;&#30340;&#36807;&#31243;&#12290;</P>
<P>&#23601;&#22914;&#21516;&#40657;&#27934;&#30340;&#24418;&#25104;&#19968;&#26679;&#65292;&#23431;&#23449;&#22312;&#22349;&#32553;&#30340;&#36807;&#31243;&#20013;&#65292;<BR>&#20013;&#24515;&#30340;&#36136;&#37327;&#20250;&#36234;&#26469;&#36234;&#22823;&#65292;&#24341;&#21147;&#36234;&#26469;&#36234;&#24378;&#65292;&#24182;&#19988;&#22349;&#32553;&#25104;&#19968;&#20010;&#36136;&#28857;&#65292;&#37325;&#26032;&#29190;&#28856;&#12290;</P>
<P>&#24403;&#28982;&#36825;&#31181;&#20551;&#35774;&#25104;&#31435;&#30340;&#21069;&#25552;&#26159;&#23431;&#23449;&#30340;&#24635;&#36136;&#37327;&#35201;&#36275;&#22815;&#22823;&#65292;<BR>&#32780;&#25226;&#36825;&#20010;&#36136;&#37327;&#21018;&#22909;&#33021;&#24418;&#25104;&#22349;&#32553;&#30340;&#23431;&#23449;&#31216;&#20026;&#20020;&#30028;&#23431;&#23449;&#65288;Critical Universe&#65289;&#65292;<BR>&#23545;&#24212;&#30340;&#36136;&#37327;&#21017;&#26159;&#20020;&#30028;&#36136;&#37327;&#12290;</P>
<P>&#38669;&#37329;&#22312;&#20182;&#30340;&#12298;&#26102;&#38388;&#31616;&#21490;&#12299;&#20013;&#22522;&#26412;&#37319;&#29992;&#20102;&#36825;&#31181;&#35828;&#27861;&#12290;<BR>&#38669;&#37329;&#25226;&#36825;&#20010;&#22349;&#32553;&#30340;&#36807;&#31243;&#31216;&#20026;&#22823;&#25380;&#21387;&#65288;Big Crunch&#65289;&#65292;&#21644;&#22823;&#29190;&#28856;&#23545;&#24212;&#65292;<BR>&#24182;&#19988;&#19968;&#26086;&#23431;&#23449;&#24674;&#22797;&#21040;&#26080;&#38480;&#23494;&#24230;&#30340;&#29366;&#24577;&#65292;&#29289;&#29702;&#23450;&#24459;&#23558;&#20250;&#22833;&#25928;&#65292;&#23601;&#22914;&#21516;&#22823;&#29190;&#28856;&#21021;&#26399;&#29289;&#29702;&#23398;&#23450;&#24459;&#19981;&#36215;&#20316;&#29992;&#19968;&#26679;&#12290;<BR>&#36825;&#20063;&#23601;&#26159;&#35828;&#65292;&#23436;&#20840;&#26080;&#27861;&#39044;&#35328;&#20250;&#21457;&#29983;&#20160;&#20040;&#20107;&#24773;&#12290;&#25110;&#35768;&#20197;&#21518;&#36824;&#20250;&#26377;&#26032;&#30340;&#22823;&#29190;&#28856;&#65292;&#36825;&#26377;&#19968;&#28857;&#20687;&#26159;&#25237;&#32974;&#12290;<BR>&#19981;&#36807;&#20197;&#21069;&#30340;&#29983;&#21629;&#36951;&#20256;&#29305;&#24449;&#21644;&#35760;&#24518;&#23558;&#19981;&#22797;&#23384;&#22312;&#8212;&#8212;&#21363;&#20351;&#26377;&#26032;&#30340;&#23431;&#23449;&#65292;&#20063;&#20250;&#21644;&#29616;&#22312;&#30340;&#23431;&#23449;&#23436;&#20840;&#19981;&#21516;&#12290;<BR>&#19981;&#36807;&#38669;&#37329;&#24403;&#26102;&#36824;&#19981;&#30693;&#36947;&#36825;&#20960;&#24180;&#26368;&#26032;&#30340;&#22825;&#25991;&#23398;&#22823;&#21457;&#29616;&#65292;&#21542;&#21017;&#20182;&#19981;&#20250;&#20877;&#35752;&#35770;&#36825;&#31181;&#24773;&#20917;&#12290;