&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#31532;&#19968;&#21477;&#35805;&#20026;&#20160;&#20040;&#37319;&#29992;&#23681;&#26143;&#32426;&#24180; 
<P></P>
<P>&#20026;&#20160;&#20040;&#21496;&#39532;&#20809;&#30340;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#20559;&#35201;&#29992;&#23681;&#26143;&#32426;&#24180;&#21602;&#65311;&#26159;&#20026;&#20102;&#23384;&#24515;&#25481;&#20070;&#34955;&#65292;&#26174;&#25670;&#33258;&#24049;&#26377;&#23398;&#38382;&#21527;&#65311;</P>
<P>&#39318;&#20808;&#65292;&#21051;&#24847;&#22797;&#21476;&#65292;&#20250;&#35753;&#20154;&#24863;&#35273;&#36825;&#37096;&#20070;&#24456;&#24196;&#37325;&#65292;&#24456;&#19987;&#19994;&#65292;&#24456;&#26377;&#26684;&#35843;&#65292;&#23588;&#20854;&#26159;&#65292;&#21644;&#29579;&#23433;&#30707;&#21464;&#27861;&#25152;&#25472;&#36215;&#30340;&#38160;&#24847;&#38761;&#26032;&#30340;&#26032;&#28010;&#28526;&#26684;&#26684;&#19981;&#20837;&#12290;</P>
<P>&#20854;&#27425;&#65292;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#22312;&#32426;&#24180;&#31216;&#35859;&#19978;&#30340;&#21035;&#20986;&#24515;&#35009;&#65292;&#36824;&#26377;&#19968;&#20010;&#24456;&#23454;&#38469;&#30340;&#32536;&#25925;&#65306;&#32534;&#24180;&#21490;&#38656;&#35201;&#25226;&#21382;&#21490;&#20107;&#20214;&#20934;&#30830;&#32534;&#24180;&#65292;&#36825;&#38656;&#35201;&#22825;&#25991;&#21382;&#31639;&#26041;&#38754;&#30340;&#19987;&#19994;&#30693;&#35782;&#65292;&#25216;&#26415;&#38376;&#27099;&#24456;&#39640;&#12290;</P>
<P>&#21496;&#39532;&#20809;&#24182;&#27809;&#26377;&#36825;&#20010;&#26412;&#20107;&#65292;&#25152;&#20197;&#20182;&#35831;&#26469;&#24403;&#26102;&#22825;&#25991;&#21382;&#31639;&#26041;&#38754;&#30340;&#22823;&#26435;&#23041;<SPAN>&#21016;&#32690;&#21471;</SPAN>&#36127;&#36131;&#32534;&#24180;&#65292;&#32780;&#36825;&#20301;&#21016;&#32690;&#21471;&#29305;&#21035;&#25512;&#23815;&#21776;&#26397;&#30340;&#12298;&#22823;&#34893;&#21382;&#12299;&#65292;&#12298;&#22823;&#34893;&#21382;&#12299;&#24688;&#24688;&#29992;&#21040;&#22826;&#23681;&#32426;&#24180;&#30340;&#37027;&#20123;&#24618;&#35789;&#12290;</P>
<P>&#26080;&#35770;&#22826;&#23681;&#32426;&#24180;&#36824;&#26159;&#24178;&#25903;&#32426;&#24180;&#65292;&#37117;&#26377;&#19968;&#20010;&#20849;&#21516;&#30340;&#29305;&#28857;&#65292;&#37027;&#23601;&#26159;<SPAN>&#23458;&#35266;&#24615;</SPAN>&#12290;</P>
<P>&#22825;&#25991;&#21382;&#31639;&#22312;&#21476;&#20195;&#20013;&#22269;&#26159;&#19968;&#38376;&#24456;&#39640;&#32423;&#30340;&#23398;&#38382;&#65292;&#20851;&#20046;&#25919;&#26435;&#23433;&#21361;&#65292;&#20005;&#31105;&#31169;&#20154;&#30740;&#31350;&#12290;&#19968;&#20301;&#23448;&#21592;&#25110;&#36149;&#26063;&#65292;&#23601;&#31639;&#36138;&#36163;&#26505;&#27861;&#12289;&#33609;&#33733;&#20154;&#21629;&#65292;&#32618;&#36807;&#37117;&#19981;&#22914;&#22812;&#35266;&#22825;&#35937;&#26469;&#24471;&#22823;&#12290;&#36825;&#23601;&#35753;&#21382;&#27861;&#26377;&#20102;&#39640;&#24230;&#30340;&#20027;&#35266;&#24615;&#65292;&#21644;&#25919;&#27835;&#31435;&#22330;&#32039;&#23494;&#30456;&#20851;&#12290;</P>
<P>&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#22914;&#26524;&#37319;&#21462;&#24120;&#35268;&#30340;&#32534;&#24180;&#26041;&#24335;&#65292;&#37027;&#20040;&#8220;&#36215;&#33879;&#38605;&#25668;&#25552;&#26684;&#65292;&#23613;&#29572;&#40659;&#22256;&#25958;&#8221;&#23601;&#24212;&#35813;&#20889;&#25104;&#8220;&#36215;&#21608;&#23041;&#28872;&#29579;&#20108;&#21313;&#19977;&#24180;&#65292;&#23613;&#21608;&#28872;&#29579;&#19971;&#24180;&#8221;&#12290;</P>
<P>&#36825;&#24456;&#22909;&#29702;&#35299;&#65292;&#26082;&#28982;&#20889;&#30340;&#26159;&#21608;&#26397;&#30340;&#21382;&#21490;&#65292;&#33258;&#28982;&#35813;&#29992;&#21608;&#26397;&#30340;&#23448;&#26041;&#32426;&#24180;&#12290;&#20107;&#23454;&#19978;&#65292;&#22312;&#21518;&#38754;&#30340;&#27491;&#25991;&#24403;&#20013;&#65292;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#30830;&#23454;&#29992;&#30340;&#26159;&#21608;&#26397;&#30340;&#23448;&#26041;&#32426;&#24180;&#12290;</P>
<P>&#20294;&#21069;&#36793;&#24517;&#39035;&#35201;&#25140;&#19968;&#39030;&#22826;&#23681;&#32426;&#24180;&#30340;&#22823;&#24125;&#23376;&#65292;&#36825;&#19981;&#20294;&#26377;&#20102;<SPAN>&#23458;&#35266;&#24615;</SPAN>&#65292;&#36991;&#20813;&#20102;<SPAN>&#24456;&#22810;&#24847;&#35782;&#24418;&#24577;&#26041;&#38754;&#30340;&#20105;&#35758;</SPAN>&#65292;&#36824;&#35753;&#20840;&#20070;&#30340;&#32534;&#24180;&#21576;&#29616;&#20986;&#20117;&#28982;&#26377;&#24207;&#30340;&#32479;&#19968;&#24615;&#12290;</P>
<P>&#35831;&#22825;&#25991;&#21382;&#31639;&#19987;&#23478;&#21327;&#21161;&#20462;&#21490;&#65292;&#36890;&#24120;&#20250;&#24102;&#26469;&#19968;&#20010;&#24330;&#31471;&#65292;&#37027;&#23601;&#26159;&#24618;&#21147;&#20081;&#31070;&#22826;&#22810;&#65292;&#35753;&#27491;&#21490;&#30475;&#19978;&#21435;&#24456;&#20687;&#29572;&#24187;&#23567;&#35828;&#12290;</P>
<P>&#21016;&#32690;&#21471;&#24050;&#32463;&#31639;&#26159;&#24456;&#26377;&#31185;&#23398;&#31934;&#31070;&#30340;&#19987;&#23478;&#20102;&#65292;&#20294;&#21363;&#20415;&#26159;&#20182;&#65292;&#20063;&#20813;&#19981;&#20102;&#36825;&#19968;&#34892;&#30340;&#32844;&#19994;&#30149;&#65292;&#32463;&#24120;&#25630;&#39044;&#27979;&#12290;</P>
<P>&#27604;&#22914;<SPAN>&#26377;&#19968;&#24180;&#26376;&#20142;&#36827;&#20837;&#22826;&#24494;&#23467;&#65292;&#20182;&#25454;&#27492;&#25512;&#26029;&#21518;&#23467;&#20250;&#26377;&#20007;&#20107;&#65292;&#26524;&#28982;&#27809;&#22810;&#20037;&#30495;&#26377;&#19968;&#20301;&#36149;&#22915;&#36807;&#19990;&#12290;&#21448;&#26377;&#19968;&#24180;&#20808;&#21518;&#21457;&#29983;&#20102;&#26085;&#39135;&#21644;&#36229;&#26032;&#26143;&#29190;&#21457;&#65292;&#20182;&#35748;&#20026;&#36825;&#26159;&#36797;&#22269;&#30343;&#24093;&#39550;&#23849;&#30340;&#24449;&#20806;&#65292;&#36825;&#19968;&#22238;&#20182;&#21448;&#35828;&#23545;&#20102;&#65292;&#33267;&#23569;&#20803;&#26397;&#20154;&#32534;&#20889;&#30340;&#12298;&#23435;&#21490;&#12299;&#26159;&#36825;&#26679;&#35760;&#36733;&#30340;&#12290;&#65288;&#12298;&#23435;&#21490;&#183;&#20754;&#26519;&#20108;&#12299;&#65289;</SPAN>&#21476;&#20154;&#30740;&#31350;&#22825;&#25991;&#21382;&#31639;&#65292;&#24635;&#20250;&#21644;&#25919;&#27835;&#25346;&#38057;&#65292;&#20174;&#33258;&#28982;&#30028;&#30340;&#21453;&#24120;&#29616;&#35937;&#39044;&#27979;&#20154;&#38388;&#19975;&#35937;&#12290;&#21496;&#39532;&#20809;&#21487;&#19981;&#24895;&#24847;&#35753;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#24102;&#19978;&#36825;&#31181;&#35843;&#24615;&#65292;&#25152;&#20197;&#32473;&#21161;&#25163;&#20204;&#23450;&#19979;&#20102;&#20005;&#26684;&#30340;&#29956;&#21035;&#26631;&#20934;&#12290;</P>
<P>&#25105;&#20204;&#20170;&#22825;&#35835;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#65292;&#20250;&#21457;&#29616;&#23427;&#27604;&#12298;&#21490;&#35760;&#12299;&#12298;&#27721;&#20070;&#12299;&#37027;&#20123;&#21490;&#23398;&#21517;&#33879;&#65292;&#23588;&#20854;&#27604;&#32534;&#24180;&#21490;&#30340;&#20808;&#39537;&#12298;&#24038;&#20256;&#12299;&#26356;&#26377;&#29616;&#20195;&#24863;&#65292;&#29572;&#24187;&#33394;&#24425;&#24456;&#24369;&#12290;</P>
<P>&#12298;&#24038;&#20256;&#12299;<SPAN>&#20294;&#20961;&#22312;&#26576;&#19968;&#24180;&#35760;&#36733;&#20102;&#28798;&#24322;&#12289;&#21344;&#21340;&#12289;&#39044;&#35328;&#65292;&#22312;&#33509;&#24178;&#24180;&#20043;&#21518;&#30340;&#35760;&#36733;&#37324;&#24635;&#33021;&#22815;&#25214;&#21040;&#24212;&#39564;</SPAN>&#12290;&#20294;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;<SPAN class=cloze>[...]</SPAN>&#12290;</P>
<P>&#21271;&#23435;&#26159;&#19968;&#20010;&#24576;&#30097;&#20027;&#20041;&#30427;&#34892;&#30340;&#26102;&#20195;&#65292;&#30693;&#35782;&#20998;&#23376;&#23545;&#21476;&#20195;&#22307;&#36132;&#30340;&#32463;&#20856;&#33879;&#20316;&#37117;&#25954;&#20110;&#21457;&#22768;&#36136;&#30097;&#65292;&#20294;&#24576;&#30097;&#30340;&#38480;&#24230;&#21040;&#24213;&#24212;&#35813;&#35774;&#22312;&#21738;&#37324;&#65292;&#36825;&#26159;&#19968;&#20010;&#24456;&#23454;&#38469;&#30340;&#38382;&#39064;&#12290;&#22312;&#20754;&#23478;&#20256;&#32479;&#37324;&#65292;&#19968;&#26041;&#38754;&#8220;&#23376;&#19981;&#35821;&#24618;&#21147;&#20081;&#31070;&#8221;&#65292;&#22522;&#26412;&#31561;&#20110;&#26080;&#31070;&#35770;&#65292;&#21478;&#19968;&#26041;&#38754;&#8220;&#21531;&#23376;&#20197;&#8220;&#31070;&#36947;&#35774;&#25945;&#8221;&#12290;&#20160;&#20040;&#24847;&#24605;&#21602;&#65311;</P>
<P>&#8220;&#31070;&#36947;&#35774;&#25945;&#8221;&#36825;&#20010;&#35789;&#20986;&#33258;&#12298;&#21608;&#26131;&#12299;&#65292;&#23601;&#26159;&#32479;&#27835;&#32773;&#24039;&#22937;&#36816;&#29992;&#31070;&#31192;&#20027;&#20041;&#26469;&#27835;&#29702;&#26080;&#30693;&#30340;&#30334;&#22995;&#65292;&#36825;&#26159;&#20856;&#22411;&#30340;&#25571;&#30528;&#26126;&#30333;&#35013;&#31946;&#28034;&#12290;</P>
<P>&#20294;&#8220;&#31070;&#36947;&#35774;&#25945;&#8221;&#20998;&#23544;&#20854;&#23454;&#24456;&#38590;&#25343;&#25423;&#65292;&#25152;&#20197;&#32479;&#27835;&#32773;&#35201;&#20040;&#22312;&#8220;&#31070;&#36947;&#35774;&#25945;&#8221;&#30340;&#26102;&#20505;&#25226;&#33258;&#24049;&#20063;&#32473;&#22871;&#36827;&#21435;&#20102;&#65292;&#21464;&#25104;&#36855;&#20449;&#30340;&#29306;&#29298;&#21697;&#12290;&#23435;&#30495;&#23447;&#23601;&#26159;&#20856;&#22411;&#65292;&#19981;&#20809;&#26159;&#23553;&#31109;&#27888;&#23665;&#65292;&#36824;&#25630;&#20986;&#19968;&#22534;&#21040;&#27774;&#38452;&#31085;&#31040;&#21518;&#22303;&#12289;&#21040;&#27827;&#21335;&#25308;&#31085;&#31062;&#23447;&#19977;&#38517;&#65292;&#36824;&#25226;&#20840;&#22269;&#37117;&#21367;&#20837;&#20102;&#23545;&#8220;&#29577;&#30343;&#22823;&#24093;&#8221;&#30340;&#29378;&#28909;&#36855;&#20449;&#27963;&#21160;&#20013;&#12290;&#35201;&#20040;&#25226;&#26080;&#31070;&#35770;&#31435;&#22330;&#36143;&#24443;&#21040;&#24213;&#65292;&#25954;&#20110;&#25913;&#22825;&#25442;&#22320;&#65292;&#20914;&#30772;&#19968;&#20999;&#26463;&#32538;&#65292;&#23435;&#31070;&#23447;&#21644;&#29579;&#23433;&#30707;&#23601;&#26159;&#20856;&#22411;&#12290;</P>
<P>&#20316;&#20026;&#29579;&#23433;&#30707;&#21464;&#27861;&#30340;&#21453;&#23545;&#27966;&#65292;&#21496;&#39532;&#20809;&#22312;&#32534;&#25776;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#30340;&#26102;&#20505;&#33258;&#28982;&#20250;&#24456;&#35880;&#24910;&#22320;&#25343;&#25423;&#20998;&#23544;&#65292;&#26082;&#19981;&#33021;&#20687;&#20256;&#32479;&#21490;&#20070;&#37027;&#26679;&#23459;&#25196;&#36855;&#20449;&#65292;&#20063;&#19981;&#22826;&#22909;&#25226;&#36855;&#20449;&#24443;&#24213;&#25195;&#28165;&#65292;&#25630;&#25104;&#8220;&#22825;&#21629;&#19981;&#36275;&#30031;&#8221;&#30340;&#35843;&#23376;&#12290;</P>
<P>&#24403;&#25105;&#20204;&#29702;&#35299;&#20102;&#36825;&#26679;&#30340;&#20998;&#23544;&#24863;&#65292;&#23601;&#33021;&#22815;&#29702;&#35299;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#30340;&#25972;&#20307;&#22522;&#35843;&#12290;