003 &#20840;&#20070;&#24320;&#22836;&#20026;&#20160;&#20040;&#20687;&#25171;&#21713;&#35868;&#65311; 
<P></P>
<P>&#36215;&#33879;&#38605;&#25668;&#25552;&#26684;&#65292;&#23613;&#29572;&#40659;&#22256;&#25958;&#65292;&#20961;&#19977;&#21313;&#20116;&#24180;&#12290; </P>
<P></P>
<P>&#36825;&#19968;&#35762;&#25105;&#20204;&#27491;&#24335;&#36827;&#20837;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#30340;&#27491;&#25991;&#65292;&#39318;&#20808;&#30475;&#21040;&#30340;&#26159;&#12298;&#21608;&#32426;&#19968;&#12299;&#65292;&#36825;&#26159;&#35760;&#24405;&#21608;&#26397;&#21382;&#21490;&#30340;&#31532;&#19968;&#21367;&#65292;&#31532;&#19968;&#21477;&#35805;&#21483;&#65306;&#8220;&#36215;&#33879;&#65288;ch&#250;&#65289;&#38605;&#25668;&#25552;&#26684;&#65292;&#23613;&#29572;&#40659;&#65288;y&#236;&#65289;&#22256;&#25958;&#8221;&#12290;</P>
<P>&#35835;&#19981;&#25026;&#30340;&#31532;&#19968;&#21477;</P>
<P>&#25105;&#24819;&#65292;&#25343;&#36215;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#30340;&#20154;&#65292;&#35835;&#21040;&#36825;&#19968;&#21477;&#65292;&#19968;&#22810;&#21322;&#30340;&#20154;&#21487;&#33021;&#24050;&#32463;&#25171;&#36864;&#22530;&#40723;&#20102;&#12290;</P>
<P>&#24635;&#20849;11&#20010;&#23383;&#65292;&#38500;&#20102;&#8220;&#36215;&#8221;&#21644;&#8220;&#23613;&#8221;&#35748;&#35782;&#65292;&#36319;&#22312;&#23427;&#20457;&#21518;&#38754;&#30340;&#8220;&#33879;&#38605;&#25668;&#25552;&#26684;&#8221;&#26159;&#20160;&#20040;&#65292;&#8220;&#29572;&#40659;&#22256;&#25958;&#8221;&#21448;&#26159;&#20160;&#20040;&#65292;&#31616;&#30452;&#39640;&#28145;&#33707;&#27979;&#12290;</P>
<P>&#36825;&#19968;&#35762;&#65292;&#21681;&#20204;&#23601;&#20174;&#36825;&#25171;&#21713;&#35868;&#30340;11&#20010;&#23383;&#35762;&#36215;&#12290;</P>
<P>&#19981;&#29992;&#24597;&#65292;&#33879;&#38605;&#25668;&#25552;&#26684;&#12289;&#29572;&#40659;&#22256;&#25958;&#65292;&#21482;&#26159;&#20320;&#19981;&#29087;&#24713;&#30340;&#21476;&#20195;&#30340;&#32426;&#24180;&#26041;&#24335;&#65306;&#26408;&#26143;&#32426;&#24180;&#37324;&#30340;&#24180;&#20221;&#21517;&#31216;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#36825;&#21477;&#30340;&#24847;&#24605;&#26159;&#65306;</P>
<P>&#35760;&#24405;&#21608;&#20195;&#21382;&#21490;&#30340;&#36825;&#31532;&#19968;&#21367;&#65292;&#24320;&#22987;&#20110;&#33879;&#38605;&#25668;&#25552;&#26684;&#36825;&#19968;&#24180;&#65292;&#32467;&#26463;&#20110;&#29572;&#40659;&#22256;&#25958;&#36825;&#19968;&#24180;&#12290;</P>
<P>&#33267;&#23569;&#26089;&#22312;&#21830;&#26397;&#65292;&#21476;&#20154;&#23601;&#21457;&#29616;&#20102;&#26408;&#26143;&#36816;&#34892;&#30340;&#35268;&#24459;&#65306;&#26408;&#26143;&#30340;&#36712;&#36857;&#21644;&#40644;&#36947;&#24102;&#38750;&#24120;&#25509;&#36817;&#65292;&#26408;&#26143;&#36816;&#34892;&#19968;&#21608;&#22825;&#22823;&#32422;&#35201;&#33457;12&#24180;&#65292;&#37027;&#20040;&#65292;&#25226;&#26408;&#26143;&#21010;&#36807;&#30340;&#22825;&#21306;&#24179;&#22343;&#20998;&#25104;12&#20221;&#65292;&#27599;&#19968;&#20221;&#23601;&#23545;&#24212;&#30528;&#19968;&#24180;&#12290;</P>
<P>&#21482;&#35201;&#35266;&#23519;&#26408;&#26143;&#29616;&#22312;&#33853;&#22312;&#21738;&#20010;&#22825;&#21306;&#30340;&#21738;&#20010;&#20301;&#32622;&#65292;&#23601;&#33021;&#22522;&#26412;&#20934;&#30830;&#22320;&#35835;&#20986;&#24403;&#19979;&#30340;&#26102;&#38388;&#65292;&#36825;&#23601;&#26159;&#21476;&#20195;&#20013;&#22269;&#30340;&#26408;&#26143;&#32426;&#24180;&#27861;&#12290;</P>
<P>&#25968;&#23383;&#8220;12&#8221;&#26082;&#28982;&#26377;&#36825;&#26679;&#30340;&#20986;&#22788;&#65292;&#25152;&#20197;&#23601;&#26174;&#24471;&#26684;&#22806;&#23562;&#36149;&#65292;&#34987;&#31216;&#20026;&#8220;&#22825;&#20043;&#22823;&#25968;&#8221;&#65292;&#30001;&#27492;&#34893;&#29983;&#20986;&#21313;&#20108;&#29983;&#32918;&#12290;</P>
<P>&#21476;&#20154;&#36824;&#25226;&#22825;&#31353;&#19968;&#20998;&#20026;&#22235;&#65292;&#31216;&#20026;&#8220;&#22235;&#35937;&#8221;&#12290;&#20998;&#21035;&#26159;&#65306;&#19996;&#26041;&#38738;&#40857;&#12289;&#35199;&#26041;&#30333;&#34382;&#12289;&#21335;&#26041;&#26417;&#38592;&#21644;&#21271;&#26041;&#29572;&#27494;&#12290;</P>
<P>&#22312;&#40644;&#36947;&#24102;&#19978;&#65292;&#27599;&#19968;&#35937;&#20877;&#20998;&#20026;7&#20010;&#21306;&#22495;&#65292;&#22235;&#19971;&#20108;&#21313;&#20843;&#65292;&#36825;&#23601;&#26159;&#25105;&#20204;&#29087;&#24713;&#30340;&#20108;&#21313;&#20843;&#23487;&#12290;&#26408;&#26143;12&#24180;&#36208;&#23436;&#19968;&#20010;&#21608;&#22825;&#65292;&#27599;&#19968;&#24180;&#36208;&#36807;&#30340;&#21306;&#22495;&#31216;&#20026;&#19968;&#8220;&#27425;&#8221;&#65292;&#25110;&#32773;&#35828;&#19968;&#20010;&#26143;&#27425;&#65292;&#30001;&#27492;&#34893;&#29983;&#20986;&#8220;&#27425;&#24207;&#8221;&#12289;&#8220;&#20381;&#27425;&#8221;&#36825;&#20123;&#24120;&#29992;&#35789;&#12290;</P>
<P>&#26143;&#27425;&#30340;&#21517;&#31216;&#38750;&#24120;&#21476;&#38597;&#65292;&#20998;&#21035;&#26159;&#65306;&#26143;&#32426;&#12289;&#29572;&#26549;&#65288;xi&#257;o&#65289;&#12289;&#23093;&#35390;&#65288;j&#363;z&#299;&#65289;&#12289;&#38477;&#65288;xi&#225;ng&#65289;&#23044;&#12289;&#22823;&#26753;&#12289;&#23454;&#27784;&#65288;ch&#233;n&#65289;&#12289;&#40529;&#39318;&#12289;&#40529;&#28779;&#12289;&#40529;&#23614;&#12289;&#23551;&#26143;&#12289;&#22823;&#28779;&#12289;&#26512;&#26408;&#12290;&#36825;&#23601;&#26159;&#20013;&#22269;&#29256;&#30340;&#40644;&#36947;&#21313;&#20108;&#23467;&#65292;&#26126;&#26397;&#20154;&#26366;&#32463;&#25343;&#36825;&#20123;&#21517;&#31216;&#26469;&#23545;&#35793;&#35199;&#26041;&#30340;&#40644;&#36947;&#21313;&#20108;&#23467;&#12290;</P>
<P>&#36825;&#21313;&#20108;&#23467;&#65292;&#25110;&#32773;&#35828;&#21313;&#20108;&#26143;&#27425;&#65292;&#21487;&#20197;&#20998;&#20026;&#22235;&#32452;&#12290;&#22235;&#35937;&#30340;&#27599;&#19968;&#35937;&#21253;&#21547;&#19977;&#20010;&#26143;&#27425;&#65292;&#22312;&#36825;&#19977;&#20010;&#26143;&#27425;&#37324;&#36793;&#65292;&#20013;&#38388;&#37027;&#20010;&#23545;&#24212;&#19977;&#20010;&#26143;&#23487;&#65292;&#20004;&#36793;&#30340;&#20004;&#20010;&#21508;&#33258;&#23545;&#24212;&#20004;&#20010;&#26143;&#23487;&#65292;&#36825;&#23601;&#26500;&#25104;&#20102;&#21313;&#20108;&#26143;&#27425;&#21644;&#20108;&#21313;&#20843;&#23487;&#30340;&#23545;&#24212;&#20851;&#31995;&#65292;&#21476;&#20195;&#20013;&#22269;&#30340;&#21344;&#26143;&#26415;&#23601;&#26159;&#20174;&#36825;&#20123;&#20851;&#31995;&#20986;&#21457;&#26469;&#25512;&#34893;&#21513;&#20982;&#31096;&#31119;&#30340;&#12290;</P>
<P>&#20107;&#23454;&#19978;&#65292;&#26408;&#26143;&#36816;&#34892;&#19968;&#21608;&#22825;&#24182;&#19981;&#26159;12&#24180;&#25972;&#65292;&#32780;&#26159;11.86&#24180;&#12290;&#36825;&#23601;&#24847;&#21619;&#30528;&#65292;&#27599;12&#24180;&#23601;&#20250;&#31215;&#32047;&#20986;50&#22810;&#22825;&#30340;&#35823;&#24046;&#12290;</P>
<P>&#21040;&#20102;&#27721;&#26397;&#20197;&#21518;&#65292;&#22825;&#25991;&#35266;&#27979;&#25165;&#21464;&#24471;&#31934;&#23494;&#36215;&#26469;&#65292;&#24320;&#22987;&#29992;&#22352;&#26631;&#26469;&#26631;&#27880;&#26143;&#27425;&#65292;&#20110;&#26159;&#65292;&#37027;&#31181;&#24819;&#20687;&#20013;&#30340;&#26143;&#27425;&#21644;&#26143;&#23487;&#19968;&#19968;&#23545;&#24212;&#30340;&#26126;&#30830;&#20851;&#31995;&#23601;&#34987;&#22797;&#26434;&#30340;&#29616;&#23454;&#29926;&#35299;&#25481;&#20102;&#12290;</P>
<P>&#20294;&#36825;&#36824;&#19981;&#22815;&#65292;&#21476;&#20154;&#21448;&#24819;&#20986;&#20102;&#19968;&#20010;&#31616;&#20415;&#26041;&#26696;&#65306;&#20551;&#24819;&#22825;&#19978;&#26377;&#19968;&#39063;&#26143;&#65292;&#21644;&#26408;&#26143;&#24046;&#19981;&#22810;&#65292;&#20294;&#36816;&#34892;&#19968;&#21608;&#22825;&#24688;&#22909;&#23601;&#26159;12&#24180;&#12290;&#36825;&#39063;&#20551;&#24819;&#20986;&#26469;&#30340;&#26143;&#20307;&#65292;&#21483;&#20316;&#8220;&#22826;&#23681;&#8221;&#12290;</P>
<P>&#26082;&#28982;&#26159;&#20551;&#24819;&#20986;&#26469;&#30340;&#22825;&#20307;&#65292;&#24403;&#28982;&#21487;&#20197;&#24590;&#20040;&#26041;&#20415;&#23601;&#24590;&#20040;&#23433;&#25490;&#65292;&#38500;&#20102;&#35753;&#23427;&#36816;&#34892;&#19968;&#21608;&#22825;&#21018;&#22909;12&#24180;&#20043;&#22806;&#65292;&#36824;&#35201;&#35753;&#23427;&#21644;&#26408;&#26143;&#30340;&#36816;&#34892;&#26041;&#21521;&#30456;&#21453;&#65292;&#36825;&#26679;&#19968;&#26469;&#65292;&#22826;&#23681;&#30340;&#21313;&#20108;&#26143;&#27425;&#22312;&#27425;&#24207;&#19978;&#23601;&#21487;&#20197;&#21644;&#21313;&#20108;&#22320;&#25903;&#19968;&#33268;&#20102;&#12290;</P>
<P>&#22320;&#25903;&#24635;&#26159;&#21644;&#22825;&#24178;&#37197;&#23545;&#30340;&#12290;&#22825;&#24178;&#19968;&#20849;10&#20010;&#65292;&#20998;&#21035;&#26159;&#65306;&#30002;&#12289;&#20057;&#12289;&#19993;&#12289;&#19969;&#12289;&#25098;&#12289;&#24049;&#12289;&#24218;&#12289;&#36763;&#12289;&#22764;&#12289;&#30328;&#12290;&#22320;&#25903;&#19968;&#20849;12&#20010;&#65292;&#20998;&#21035;&#26159;&#65306;&#23376;&#12289;&#19985;&#12289;&#23493;&#12289;&#21359;&#12289;&#36784;&#12289;&#24051;&#12289;&#21320;&#12289;&#26410;&#12289;&#30003;&#12289;&#37193;&#12289;&#25100;&#12289;&#20133;&#12290;</P>
<P>&#21476;&#20154;&#29992;&#22825;&#24178;&#12289;&#22320;&#25903;&#25645;&#37197;&#35745;&#26102;&#65292;12&#20010;&#22320;&#25903;&#37197;10&#20010;&#22825;&#24178;&#20250;&#20313;&#20986;&#20004;&#20010;&#65292;&#36825;&#20004;&#20010;&#20877;&#20174;&#22825;&#24178;&#24320;&#22836;&#30340;&#30002;&#12289;&#20057;&#24320;&#22987;&#25645;&#37197;&#65292;&#37197;&#21040;60&#27425;&#20043;&#21518;&#24320;&#22987;&#37325;&#22797;&#65292;&#27599;60&#24180;&#21483;&#20316;&#19968;&#20010;&#30002;&#23376;&#12290;</P>
<P>&#22825;&#24178;&#12289;&#22320;&#25903;&#30340;&#36215;&#28304;&#38750;&#24120;&#21476;&#32769;&#65292;&#33267;&#23569;&#22312;&#21830;&#26397;&#23601;&#24050;&#32463;&#25104;&#22411;&#20102;&#12290;</P>
<P>&#26377;&#23398;&#32773;&#25512;&#27979;&#35828;&#65292;&#22825;&#24178;&#28304;&#20110;&#20197;&#22826;&#38451;&#35745;&#26102;&#65292;&#22320;&#25903;&#28304;&#20110;&#20197;&#26376;&#20142;&#35745;&#26102;&#12290;&#21478;&#22806;&#20063;&#26377;&#25512;&#27979;&#35828;&#65306;&#22825;&#24178;&#26469;&#33258;&#26576;&#20010;&#37319;&#29992;&#21313;&#36827;&#21046;&#30340;&#37096;&#26063;&#65292;&#22320;&#25903;&#26469;&#33258;&#26576;&#20010;&#37319;&#29992;&#21313;&#20108;&#36827;&#21046;&#30340;&#37096;&#26063;&#65292;&#21518;&#26469;&#20004;&#20010;&#37096;&#26063;&#34701;&#21512;&#65292;&#22825;&#24178;&#21644;&#22320;&#25903;&#20063;&#23601;&#24320;&#22987;&#25645;&#37197;&#20351;&#29992;&#20102;&#12290;</P>
<P>12&#22320;&#25903;&#21018;&#22909;&#33021;&#21644;12&#26143;&#27425;&#19968;&#19968;&#23545;&#24212;&#65292;&#20294;&#38382;&#39064;&#26159;&#65292;&#20004;&#32773;&#20559;&#20559;&#39034;&#24207;&#30456;&#21453;&#65292;&#36825;&#20250;&#22312;&#25805;&#20316;&#23618;&#38754;&#19978;&#24102;&#26469;&#24456;&#22823;&#30340;&#40635;&#28902;&#12290;&#25152;&#20197;&#65292;&#20551;&#24819;&#19968;&#20010;&#22826;&#23681;&#65292;&#35753;&#22826;&#23681;&#30340;&#21313;&#20108;&#26143;&#27425;&#21644;&#22320;&#25903;&#30340;&#39034;&#24207;&#19968;&#33268;&#65292;&#36825;&#30495;&#33021;&#35753;&#20154;&#36731;&#26494;&#24456;&#22810;&#12290;</P>
<P>&#22826;&#23681;&#30340;&#21313;&#20108;&#26143;&#27425;&#26377;&#19968;&#22871;&#20840;&#26032;&#30340;&#21517;&#23383;&#65292;&#20998;&#21035;&#26159;&#65306;&#25668;&#25552;&#26684;&#12289;&#21333;&#38415;&#65288;ch&#225;ny&#257;n&#65289;&#12289;&#25191;&#24464;&#12289;&#22823;&#33618;&#33853;&#12289;&#25958;&#29250;&#65288;z&#257;ng&#65289;&#12289;&#21327;&#27965;&#12289;&#28050;&#65288;t&#363;n&#65289;&#28393;&#12289;&#20316;&#22121;&#12289;&#38409;&#33538;&#12289;&#22823;&#28170;&#29486;&#12289;&#22256;&#25958;&#12289;&#36196;&#22859;&#33509;&#12290;</P>
<P>&#25509;&#19979;&#26469;&#65292;&#38452;&#38451;&#35266;&#24565;&#23601;&#35813;&#21457;&#25381;&#20316;&#29992;&#20102;&#12290;</P>
<P>&#38452;&#38451;&#35266;&#24565;&#26159;&#20013;&#22269;&#20154;&#38750;&#24120;&#26680;&#24515;&#30340;&#24605;&#32500;&#23450;&#24335;&#65292;&#19975;&#20107;&#19975;&#29289;&#30342;&#20998;&#38452;&#38451;&#65292;&#21363;&#20415;&#26159;&#29983;&#30149;&#65292;&#20219;&#20309;&#19968;&#31181;&#30149;&#37117;&#33021;&#20998;&#25104;&#38452;&#38451;&#20004;&#31181;&#65292;&#25110;&#32773;&#21483;&#34394;&#30151;&#21644;&#23454;&#30151;&#12290;</P>
<P>&#27604;&#22914;&#24120;&#35265;&#30340;&#32958;&#34394;&#23601;&#20998;&#32958;&#38452;&#34394;&#21644;&#32958;&#38451;&#34394;&#65307;&#36824;&#26377;&#24863;&#20882;&#65292;&#20998;&#20026;&#39118;&#23506;&#24863;&#20882;&#21644;&#39118;&#28909;&#24863;&#20882;&#65292;&#34429;&#28982;&#23383;&#38754;&#19978;&#26159;&#23506;&#21644;&#28909;&#32780;&#19981;&#26159;&#38452;&#21644;&#38451;&#65292;&#23454;&#38469;&#19978;&#36824;&#26159;&#38452;&#38451;&#20108;&#20998;&#27861;&#12290;</P>
<P>&#22826;&#23681;&#21644;&#26408;&#26143;&#24403;&#28982;&#20063;&#20250;&#34987;&#32435;&#20837;&#38452;&#38451;&#31995;&#32479;&#12290;&#26408;&#26143;&#22312;&#22825;&#31354;&#36816;&#34892;&#65292;&#22825;&#23646;&#20110;&#38451;&#65292;&#25152;&#20197;&#22826;&#23681;&#24212;&#35813;&#22312;&#22320;&#19978;&#36816;&#34892;&#65292;&#22320;&#23646;&#20110;&#38452;&#12290;&#36827;&#19968;&#27493;&#25512;&#28436;&#65292;&#26408;&#26143;&#23646;&#38451;&#65292;&#22826;&#23681;&#23646;&#38452;&#65292;&#22826;&#23681;&#30340;&#21313;&#20108;&#26143;&#27425;&#22240;&#27492;&#21483;&#20316;&#23681;&#38452;&#12290;</P>
<P>&#26082;&#28982;&#22826;&#23681;&#30340;&#21313;&#20108;&#26143;&#27425;&#37197;&#21313;&#20108;&#22320;&#25903;&#65292;&#31216;&#20026;&#23681;&#38452;&#65292;&#37027;&#20040;&#65292;&#36824;&#24212;&#35813;&#26377;&#19968;&#22871;&#23545;&#24212;&#30340;&#22825;&#24178;&#65292;&#31216;&#20026;&#23681;&#38451;&#12290;</P>
<P>10&#20010;&#23681;&#38451;&#23601;&#36825;&#26679;&#34987;&#32534;&#25490;&#20986;&#26469;&#20102;&#65292;&#20063;&#26377;&#19968;&#22871;&#22855;&#24618;&#30340;&#21517;&#23383;&#65306;&#38415;&#36868;&#65288;y&#257;np&#225;ng&#65289;&#12289;&#26051;&#33945;&#12289;&#26580;&#20806;&#12289;&#24378;&#22281;&#65288;y&#468;&#65289;&#12289;&#33879;&#65288;ch&#250;&#65289;&#38605;&#12289;&#23648;&#32500;&#12289;&#19978;&#31456;&#12289;&#37325;&#65288;ch&#243;ng&#65289;&#20809;&#12289;&#29572;&#40659;&#65288;y&#236;&#65289;&#12289;&#26157;&#38451;&#12290;</P>
<P>&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#23601;&#26159;&#29992;&#36825;&#22871;&#22826;&#23681;&#31995;&#32479;&#26469;&#32426;&#24180;&#30340;&#65292;&#25152;&#35859;&#8220;&#36215;&#33879;&#38605;&#25668;&#25552;&#26684;&#65292;&#23613;&#29572;&#40659;&#22256;&#25958;&#8221;&#12290;</P>
<P>&#22914;&#26524;&#29992;&#25105;&#20204;&#29087;&#24713;&#30340;&#24178;&#25903;&#31995;&#32479;&#26469;&#34920;&#36798;&#65292;&#23601;&#26159;&#8220;&#36215;&#20110;&#25098;&#23493;&#24180;&#65292;&#27490;&#20110;&#22764;&#23376;&#24180;&#8221;&#65307;&#20877;&#36716;&#25442;&#25104;&#20844;&#21382;&#65292;&#23601;&#26159;&#8220;&#36215;&#20110;&#20844;&#20803;&#21069;403&#24180;&#65292;&#27490;&#20110;&#20844;&#20803;&#21069;369&#24180;&#8221;&#12290;</P>
<P>&#23681;&#26143;&#32426;&#24180;&#19982;&#21382;&#21490;&#35266;</P>
<P>&#24324;&#26126;&#30333;&#26408;&#26143;&#32426;&#24180;&#26159;&#24590;&#20040;&#20250;&#20107;&#65292;&#37027;&#20320;&#21487;&#33021;&#20250;&#22855;&#24618;&#65292; &#8220;&#33879;&#38605;&#25668;&#25552;&#26684;&#8221;&#36825;&#20123;&#35789;&#65292;&#19981;&#20809;&#25105;&#20204;&#20170;&#22825;&#30475;&#26469;&#24456;&#29983;&#20731;&#65292;&#19968;&#33324;&#35835;&#21476;&#20070;&#65292;&#24120;&#24120;&#35265;&#21040;&#30340;&#65292;&#20063;&#37117;&#26159;&#8220;&#25098;&#25100;&#20061;&#24180;&#8221;&#25110;&#32773;&#8220;&#24198;&#21382;&#22235;&#24180;&#26149;&#8221;&#36825;&#31181;&#24178;&#25903;&#32426;&#24180;&#27861;&#65292;&#25110;&#32773;&#24180;&#21495;&#32426;&#24180;&#27861;&#12290;</P>
<P>&#20026;&#20160;&#20040;&#21496;&#39532;&#20809;&#30340;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#20559;&#35201;&#29992;&#23681;&#26143;&#32426;&#24180;&#21602;&#65311;&#26159;&#20026;&#20102;&#23384;&#24515;&#25481;&#20070;&#34955;&#65292;&#26174;&#25670;&#33258;&#24049;&#26377;&#23398;&#38382;&#21527;&#65311;</P>
<P>&#39318;&#20808;&#65292;&#21051;&#24847;&#22797;&#21476;&#65292;&#20250;&#35753;&#20154;&#24863;&#35273;&#36825;&#37096;&#20070;&#24456;&#24196;&#37325;&#65292;&#24456;&#19987;&#19994;&#65292;&#24456;&#26377;&#26684;&#35843;&#65292;&#23588;&#20854;&#26159;&#65292;&#21644;&#29579;&#23433;&#30707;&#21464;&#27861;&#25152;&#25472;&#36215;&#30340;&#38160;&#24847;&#38761;&#26032;&#30340;&#26032;&#28010;&#28526;&#26684;&#26684;&#19981;&#20837;&#12290;</P>
<P>&#20854;&#27425;&#65292;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#22312;&#32426;&#24180;&#31216;&#35859;&#19978;&#30340;&#21035;&#20986;&#24515;&#35009;&#65292;&#36824;&#26377;&#19968;&#20010;&#24456;&#23454;&#38469;&#30340;&#32536;&#25925;&#65306;&#32534;&#24180;&#21490;&#38656;&#35201;&#25226;&#21382;&#21490;&#20107;&#20214;&#20934;&#30830;&#32534;&#24180;&#65292;&#36825;&#38656;&#35201;&#22825;&#25991;&#21382;&#31639;&#26041;&#38754;&#30340;&#19987;&#19994;&#30693;&#35782;&#65292;&#25216;&#26415;&#38376;&#27099;&#24456;&#39640;&#12290;</P>
<P>&#21496;&#39532;&#20809;&#24182;&#27809;&#26377;&#36825;&#20010;&#26412;&#20107;&#65292;&#25152;&#20197;&#20182;&#35831;&#26469;&#24403;&#26102;&#22825;&#25991;&#21382;&#31639;&#26041;&#38754;&#30340;&#22823;&#26435;&#23041;&#21016;&#32690;&#21471;&#36127;&#36131;&#32534;&#24180;&#65292;&#32780;&#36825;&#20301;&#21016;&#32690;&#21471;&#29305;&#21035;&#25512;&#23815;&#21776;&#26397;&#30340;&#12298;&#22823;&#34893;&#21382;&#12299;&#65292;&#12298;&#22823;&#34893;&#21382;&#12299;&#24688;&#24688;&#29992;&#21040;&#22826;&#23681;&#32426;&#24180;&#30340;&#37027;&#20123;&#24618;&#35789;&#12290;</P>
<P>&#26080;&#35770;&#22826;&#23681;&#32426;&#24180;&#36824;&#26159;&#24178;&#25903;&#32426;&#24180;&#65292;&#37117;&#26377;&#19968;&#20010;&#20849;&#21516;&#30340;&#29305;&#28857;&#65292;&#37027;&#23601;&#26159;&#23458;&#35266;&#24615;&#12290;</P>
<P>&#22825;&#25991;&#21382;&#31639;&#22312;&#21476;&#20195;&#20013;&#22269;&#26159;&#19968;&#38376;&#24456;&#39640;&#32423;&#30340;&#23398;&#38382;&#65292;&#20851;&#20046;&#25919;&#26435;&#23433;&#21361;&#65292;&#20005;&#31105;&#31169;&#20154;&#30740;&#31350;&#12290;&#19968;&#20301;&#23448;&#21592;&#25110;&#36149;&#26063;&#65292;&#23601;&#31639;&#36138;&#36163;&#26505;&#27861;&#12289;&#33609;&#33733;&#20154;&#21629;&#65292;&#32618;&#36807;&#37117;&#19981;&#22914;&#22812;&#35266;&#22825;&#35937;&#26469;&#24471;&#22823;&#12290;&#36825;&#23601;&#35753;&#21382;&#27861;&#26377;&#20102;&#39640;&#24230;&#30340;&#20027;&#35266;&#24615;&#65292;&#21644;&#25919;&#27835;&#31435;&#22330;&#32039;&#23494;&#30456;&#20851;&#12290;</P>
<P>&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#22914;&#26524;&#37319;&#21462;&#24120;&#35268;&#30340;&#32534;&#24180;&#26041;&#24335;&#65292;&#37027;&#20040;&#8220;&#36215;&#33879;&#38605;&#25668;&#25552;&#26684;&#65292;&#23613;&#29572;&#40659;&#22256;&#25958;&#8221;&#23601;&#24212;&#35813;&#20889;&#25104;&#8220;&#36215;&#21608;&#23041;&#28872;&#29579;&#20108;&#21313;&#19977;&#24180;&#65292;&#23613;&#21608;&#28872;&#29579;&#19971;&#24180;&#8221;&#12290;</P>
<P>&#36825;&#24456;&#22909;&#29702;&#35299;&#65292;&#26082;&#28982;&#20889;&#30340;&#26159;&#21608;&#26397;&#30340;&#21382;&#21490;&#65292;&#33258;&#28982;&#35813;&#29992;&#21608;&#26397;&#30340;&#23448;&#26041;&#32426;&#24180;&#12290;&#20107;&#23454;&#19978;&#65292;&#22312;&#21518;&#38754;&#30340;&#27491;&#25991;&#24403;&#20013;&#65292;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#30830;&#23454;&#29992;&#30340;&#26159;&#21608;&#26397;&#30340;&#23448;&#26041;&#32426;&#24180;&#12290;</P>
<P>&#20294;&#21069;&#36793;&#24517;&#39035;&#35201;&#25140;&#19968;&#39030;&#22826;&#23681;&#32426;&#24180;&#30340;&#22823;&#24125;&#23376;&#65292;&#36825;&#19981;&#20294;&#26377;&#20102;&#23458;&#35266;&#24615;&#65292;&#36991;&#20813;&#20102;&#24456;&#22810;&#24847;&#35782;&#24418;&#24577;&#26041;&#38754;&#30340;&#20105;&#35758;&#65292;&#36824;&#35753;&#20840;&#20070;&#30340;&#32534;&#24180;&#21576;&#29616;&#20986;&#20117;&#28982;&#26377;&#24207;&#30340;&#32479;&#19968;&#24615;&#12290;</P>
<P>&#35831;&#22825;&#25991;&#21382;&#31639;&#19987;&#23478;&#21327;&#21161;&#20462;&#21490;&#65292;&#36890;&#24120;&#20250;&#24102;&#26469;&#19968;&#20010;&#24330;&#31471;&#65292;&#37027;&#23601;&#26159;&#24618;&#21147;&#20081;&#31070;&#22826;&#22810;&#65292;&#35753;&#27491;&#21490;&#30475;&#19978;&#21435;&#24456;&#20687;&#29572;&#24187;&#23567;&#35828;&#12290;</P>
<P>&#21016;&#32690;&#21471;&#24050;&#32463;&#31639;&#26159;&#24456;&#26377;&#31185;&#23398;&#31934;&#31070;&#30340;&#19987;&#23478;&#20102;&#65292;&#20294;&#21363;&#20415;&#26159;&#20182;&#65292;&#20063;&#20813;&#19981;&#20102;&#36825;&#19968;&#34892;&#30340;&#32844;&#19994;&#30149;&#65292;&#32463;&#24120;&#25630;&#39044;&#27979;&#12290;</P>
<P>&#27604;&#22914;&#26377;&#19968;&#24180;&#26376;&#20142;&#36827;&#20837;&#22826;&#24494;&#23467;&#65292;&#20182;&#25454;&#27492;&#25512;&#26029;&#21518;&#23467;&#20250;&#26377;&#20007;&#20107;&#65292;&#26524;&#28982;&#27809;&#22810;&#20037;&#30495;&#26377;&#19968;&#20301;&#36149;&#22915;&#36807;&#19990;&#12290;&#21448;&#26377;&#19968;&#24180;&#20808;&#21518;&#21457;&#29983;&#20102;&#26085;&#39135;&#21644;&#36229;&#26032;&#26143;&#29190;&#21457;&#65292;&#20182;&#35748;&#20026;&#36825;&#26159;&#36797;&#22269;&#30343;&#24093;&#39550;&#23849;&#30340;&#24449;&#20806;&#65292;&#36825;&#19968;&#22238;&#20182;&#21448;&#35828;&#23545;&#20102;&#65292;&#33267;&#23569;&#20803;&#26397;&#20154;&#32534;&#20889;&#30340;&#12298;&#23435;&#21490;&#12299;&#26159;&#36825;&#26679;&#35760;&#36733;&#30340;&#12290;&#65288;&#12298;&#23435;&#21490;&#183;&#20754;&#26519;&#20108;&#12299;&#65289;</P>
<P>&#21476;&#20154;&#30740;&#31350;&#22825;&#25991;&#21382;&#31639;&#65292;&#24635;&#20250;&#21644;&#25919;&#27835;&#25346;&#38057;&#65292;&#20174;&#33258;&#28982;&#30028;&#30340;&#21453;&#24120;&#29616;&#35937;&#39044;&#27979;&#20154;&#38388;&#19975;&#35937;&#12290;&#21496;&#39532;&#20809;&#21487;&#19981;&#24895;&#24847;&#35753;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#24102;&#19978;&#36825;&#31181;&#35843;&#24615;&#65292;&#25152;&#20197;&#32473;&#21161;&#25163;&#20204;&#23450;&#19979;&#20102;&#20005;&#26684;&#30340;&#29956;&#21035;&#26631;&#20934;&#12290;</P>
<P>&#25105;&#20204;&#20170;&#22825;&#35835;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#65292;&#20250;&#21457;&#29616;&#23427;&#27604;&#12298;&#21490;&#35760;&#12299;&#12298;&#27721;&#20070;&#12299;&#37027;&#20123;&#21490;&#23398;&#21517;&#33879;&#65292;&#23588;&#20854;&#27604;&#32534;&#24180;&#21490;&#30340;&#20808;&#39537;&#12298;&#24038;&#20256;&#12299;&#26356;&#26377;&#29616;&#20195;&#24863;&#65292;&#29572;&#24187;&#33394;&#24425;&#24456;&#24369;&#12290;</P>
<P>&#12298;&#24038;&#20256;&#12299;&#20294;&#20961;&#22312;&#26576;&#19968;&#24180;&#35760;&#36733;&#20102;&#28798;&#24322;&#12289;&#21344;&#21340;&#12289;&#39044;&#35328;&#65292;&#22312;&#33509;&#24178;&#24180;&#20043;&#21518;&#30340;&#35760;&#36733;&#37324;&#24635;&#33021;&#22815;&#25214;&#21040;&#24212;&#39564;&#12290;&#20294;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#20960;&#20046;&#23436;&#20840;&#36991;&#20813;&#20102;&#36825;&#31181;&#24773;&#20917;&#65292;&#21482;&#20445;&#30041;&#20102;&#26497;&#23569;&#25968;&#30340;&#26377;&#30528;&#29305;&#27530;&#35686;&#31034;&#24847;&#20041;&#30340;&#24618;&#21147;&#20081;&#31070;&#20107;&#20214;&#12290;</P>
<P>&#21271;&#23435;&#26159;&#19968;&#20010;&#24576;&#30097;&#20027;&#20041;&#30427;&#34892;&#30340;&#26102;&#20195;&#65292;&#30693;&#35782;&#20998;&#23376;&#23545;&#21476;&#20195;&#22307;&#36132;&#30340;&#32463;&#20856;&#33879;&#20316;&#37117;&#25954;&#20110;&#21457;&#22768;&#36136;&#30097;&#65292;&#20294;&#24576;&#30097;&#30340;&#38480;&#24230;&#21040;&#24213;&#24212;&#35813;&#35774;&#22312;&#21738;&#37324;&#65292;&#36825;&#26159;&#19968;&#20010;&#24456;&#23454;&#38469;&#30340;&#38382;&#39064;&#12290;&#22312;&#20754;&#23478;&#20256;&#32479;&#37324;&#65292;&#19968;&#26041;&#38754;&#8220;&#23376;&#19981;&#35821;&#24618;&#21147;&#20081;&#31070;&#8221;&#65292;&#22522;&#26412;&#31561;&#20110;&#26080;&#31070;&#35770;&#65292;&#21478;&#19968;&#26041;&#38754;&#8220;&#21531;&#23376;&#20197;&#8220;&#31070;&#36947;&#35774;&#25945;&#8221;&#12290;&#20160;&#20040;&#24847;&#24605;&#21602;&#65311;</P>
<P>&#8220;&#31070;&#36947;&#35774;&#25945;&#8221;&#36825;&#20010;&#35789;&#20986;&#33258;&#12298;&#21608;&#26131;&#12299;&#65292;&#23601;&#26159;&#32479;&#27835;&#32773;&#24039;&#22937;&#36816;&#29992;&#31070;&#31192;&#20027;&#20041;&#26469;&#27835;&#29702;&#26080;&#30693;&#30340;&#30334;&#22995;&#65292;&#36825;&#26159;&#20856;&#22411;&#30340;&#25571;&#30528;&#26126;&#30333;&#35013;&#31946;&#28034;&#12290;</P>
<P>&#20294;&#8220;&#31070;&#36947;&#35774;&#25945;&#8221;&#20998;&#23544;&#20854;&#23454;&#24456;&#38590;&#25343;&#25423;&#65292;&#25152;&#20197;&#32479;&#27835;&#32773;&#35201;&#20040;&#22312;&#8220;&#31070;&#36947;&#35774;&#25945;&#8221;&#30340;&#26102;&#20505;&#25226;&#33258;&#24049;&#20063;&#32473;&#22871;&#36827;&#21435;&#20102;&#65292;&#21464;&#25104;&#36855;&#20449;&#30340;&#29306;&#29298;&#21697;&#12290;&#23435;&#30495;&#23447;&#23601;&#26159;&#20856;&#22411;&#65292;&#19981;&#20809;&#26159;&#23553;&#31109;&#27888;&#23665;&#65292;&#36824;&#25630;&#20986;&#19968;&#22534;&#21040;&#27774;&#38452;&#31085;&#31040;&#21518;&#22303;&#12289;&#21040;&#27827;&#21335;&#25308;&#31085;&#31062;&#23447;&#19977;&#38517;&#65292;&#36824;&#25226;&#20840;&#22269;&#37117;&#21367;&#20837;&#20102;&#23545;&#8220;&#29577;&#30343;&#22823;&#24093;&#8221;&#30340;&#29378;&#28909;&#36855;&#20449;&#27963;&#21160;&#20013;&#12290;&#35201;&#20040;&#25226;&#26080;&#31070;&#35770;&#31435;&#22330;&#36143;&#24443;&#21040;&#24213;&#65292;&#25954;&#20110;&#25913;&#22825;&#25442;&#22320;&#65292;&#20914;&#30772;&#19968;&#20999;&#26463;&#32538;&#65292;&#23435;&#31070;&#23447;&#21644;&#29579;&#23433;&#30707;&#23601;&#26159;&#20856;&#22411;&#12290;</P>
<P>&#20316;&#20026;&#29579;&#23433;&#30707;&#21464;&#27861;&#30340;&#21453;&#23545;&#27966;&#65292;&#21496;&#39532;&#20809;&#22312;&#32534;&#25776;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#30340;&#26102;&#20505;&#33258;&#28982;&#20250;&#24456;&#35880;&#24910;&#22320;&#25343;&#25423;&#20998;&#23544;&#65292;&#26082;&#19981;&#33021;&#20687;&#20256;&#32479;&#21490;&#20070;&#37027;&#26679;&#23459;&#25196;&#36855;&#20449;&#65292;&#20063;&#19981;&#22826;&#22909;&#25226;&#36855;&#20449;&#24443;&#24213;&#25195;&#28165;&#65292;&#25630;&#25104;&#8220;&#22825;&#21629;&#19981;&#36275;&#30031;&#8221;&#30340;&#35843;&#23376;&#12290;</P>
<P>&#24403;&#25105;&#20204;&#29702;&#35299;&#20102;&#36825;&#26679;&#30340;&#20998;&#23544;&#24863;&#65292;&#23601;&#33021;&#22815;&#29702;&#35299;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#30340;&#25972;&#20307;&#22522;&#35843;&#12290;</P>
<P>&#19979;&#19968;&#35762;&#65292;&#25105;&#20204;&#32842;&#32842;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#37324;&#34987;&#21496;&#39532;&#20809;&#35760;&#30340;&#31532;&#19968;&#20214;&#20107;&#65306;&#29916;&#20998;&#26187;&#22269;&#30340;&#19977;&#23478;&#22823;&#22827;&#39759;&#26031;&#12289;&#36213;&#31821;&#12289;&#38889;&#34388;&#34987;&#20998;&#23553;&#20026;&#35832;&#20399;&#12290;</P>
<P>&#36825;&#20214;&#20107;&#22312;&#21496;&#39532;&#20809;&#30475;&#26469;&#65292;&#21487;&#19981;&#26159;&#19968;&#20214;&#23567;&#20107;&#12290;