002 &#21496;&#39532;&#20809;&#20026;&#20160;&#20040;&#35201;&#20462;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#65311; 
<P></P>
<P>&#20320;&#22909;&#65292;&#27426;&#36814;&#26469;&#21040;&#12298;&#29066;&#36920;&#35762;&#36879;&#36164;&#27835;&#36890;&#37492;&#12299;</P>
<P>&#19978;&#19968;&#35762;&#65292;&#25105;&#20204;&#35828;&#21040;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#30340;&#36215;&#22987;&#24180;&#20221;&#65292;&#36825;&#20010;&#32454;&#33410;&#36879;&#38706;&#20102;&#36825;&#37096;&#30001;&#25919;&#27835;&#23478;&#25805;&#20992;&#30340;&#21490;&#20070;&#65292;&#24847;&#22270;&#22312;&#20110;&#8220;&#36164;&#27835;&#8221;&#12290;</P>
<P>&#32780;&#21496;&#39532;&#20809;&#30340;&#26680;&#24515;&#25919;&#27835;&#24605;&#24819;&#26159;&#65306;&#22269;&#23478;&#35201;&#27714;&#31283;&#23450;&#12290;&#36825;&#36319;&#26089;&#20182;1000&#24180;&#30340;&#21478;&#19968;&#20301;&#21496;&#39532;&#27663;&#8212;&#8212;&#27721;&#20195;&#30340;&#21490;&#23448;&#21496;&#39532;&#36801;&#65292;&#26377;&#24456;&#22823;&#24046;&#21035;&#12290;</P>
<P>&#36825;&#31181;&#27714;&#31283;&#20043;&#24515;&#65292;&#36319;&#21496;&#39532;&#20809;&#22312;&#21271;&#23435;&#25919;&#22363;&#32463;&#21382;&#30340;&#39118;&#39118;&#38632;&#38632;&#32039;&#23494;&#30456;&#20851;&#65292;&#36825;&#19968;&#35762;&#65292;&#25105;&#20204;&#23601;&#32842;&#32842;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#30340;&#20316;&#32773;&#21496;&#39532;&#20809;&#12290;</P>
<P>&#21382;&#21490;&#23398;&#30340;&#24847;&#20041;</P>
<P>&#21476;&#20195;&#31038;&#20250;&#26159;&#32463;&#39564;&#22411;&#30340;&#31038;&#20250;&#65292;&#32463;&#39564;&#36234;&#20016;&#23500;&#65292;&#35299;&#20915;&#38382;&#39064;&#30340;&#33021;&#21147;&#23601;&#36234;&#24378;&#12290;</P>
<P>&#19968;&#20010;&#20154;&#30340;&#20146;&#36523;&#32463;&#39564;&#24635;&#26159;&#24456;&#26377;&#38480;&#30340;&#65292;&#25152;&#20197;&#22312;&#20146;&#36523;&#32463;&#39564;&#20043;&#22806;&#65292;&#26356;&#38656;&#35201;&#20381;&#38752;&#21382;&#21490;&#32463;&#39564;&#12290;</P>
<P>&#27491;&#25152;&#35859;&#22826;&#38451;&#24213;&#19979;&#27809;&#26377;&#26032;&#40092;&#20107;&#65292;&#20219;&#20309;&#19968;&#31181;&#26032;&#30340;&#38590;&#39064;&#65292;&#20284;&#20046;&#24635;&#21487;&#20197;&#22312;&#21382;&#21490;&#19978;&#25214;&#21040;&#35299;&#20915;&#26041;&#26696;&#65307;&#20219;&#20309;&#19968;&#31181;&#26032;&#30340;&#23581;&#35797;&#65292;&#20284;&#20046;&#20063;&#24635;&#21487;&#20197;&#22312;&#21382;&#21490;&#19978;&#25214;&#21040;&#25104;&#21151;&#30340;&#32463;&#39564;&#21644;&#22833;&#36133;&#30340;&#25945;&#35757;&#12290;</P>
<P>&#22823;&#21040;&#27835;&#22269;&#23433;&#37030;&#65292;&#23567;&#21040;&#21246;&#24515;&#26007;&#35282;&#65292;&#21382;&#21490;&#32463;&#39564;&#36234;&#22810;&#65292;&#32988;&#31639;&#20063;&#23601;&#36234;&#22823;&#12290;&#20174;&#36825;&#20010;&#24847;&#20041;&#19978;&#35828;&#65292;&#21382;&#21490;&#23398;&#20063;&#26159;&#25919;&#27835;&#23398;&#12289;&#31649;&#29702;&#23398;&#21644;&#25104;&#21151;&#23398;&#12290;</P>
<P>&#21496;&#39532;&#20809;&#26174;&#28982;&#26159;&#19968;&#20010;&#26089;&#26089;&#23601;&#24847;&#35782;&#21040;&#20102;&#21382;&#21490;&#23398;&#20215;&#20540;&#30340;&#20154;&#12290;&#32780;&#19988;&#65292;&#20182;&#20063;&#23545;&#27835;&#21490;&#24456;&#26377;&#20852;&#36259;&#12290;</P>
<P>&#20294;&#20197;&#20754;&#23478;&#30340;&#20256;&#32479;&#26469;&#35770;&#65292;&#21490;&#23398;&#30340;&#22320;&#20301;&#20174;&#26469;&#37117;&#25490;&#22312;&#32463;&#23398;&#20043;&#19979;&#12290;</P>
<P>&#32463;&#20070;&#65292;&#20063;&#23601;&#26159;&#34987;&#26397;&#24311;&#22857;&#20026;&#24847;&#35782;&#24418;&#24577;&#22317;&#33260;&#30340;&#32463;&#20856;&#65292;&#20027;&#35201;&#26159;&#20754;&#23478;&#32463;&#20856;&#65292;&#25165;&#26159;&#31532;&#19968;&#27969;&#30340;&#33879;&#20316;&#12290;&#21490;&#23398;&#21482;&#26159;&#32463;&#23398;&#30340;&#38468;&#24248;&#65292;&#21482;&#33021;&#36215;&#21040;&#36741;&#21161;&#24615;&#30340;&#20316;&#29992;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#23545;&#20110;&#20219;&#20309;&#19968;&#21517;&#26377;&#19978;&#36827;&#24515;&#30340;&#35835;&#20070;&#20154;&#26469;&#35828;&#65292;&#38075;&#30740;&#32463;&#23398;&#25165;&#26159;&#20154;&#29983;&#39318;&#36873;&#12290;&#26356;&#21152;&#29616;&#23454;&#30340;&#26159;&#65292;&#32463;&#23398;&#20043;&#36335;&#26159;&#19968;&#26465;&#21319;&#23448;&#21457;&#36130;&#20043;&#36335;&#65292;&#25630;&#21490;&#23398;&#26368;&#22810;&#21482;&#33021;&#38182;&#19978;&#28155;&#33457;&#12290;</P>
<P>&#22312;&#21496;&#39532;&#20809;&#32534;&#20889;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#30340;&#21271;&#23435;&#26102;&#20195;&#65292;&#21490;&#23398;&#29305;&#21035;&#19981;&#21463;&#37325;&#35270;&#12290;</P>
<P>&#36825;&#26159;&#25919;&#31574;&#23548;&#21521;&#30340;&#32467;&#26524;&#65306;&#35835;&#20070;&#20154;&#35201;&#36890;&#36807;&#31185;&#20030;&#32771;&#35797;&#25165;&#33021;&#36827;&#20837;&#22269;&#23478;&#31649;&#29702;&#23618;&#65292;&#31185;&#20030;&#30340;&#24405;&#21462;&#29575;&#21448;&#36828;&#36828;&#39640;&#20110;&#21776;&#20195;&#65292;&#36825;&#24456;&#33021;&#29123;&#28903;&#35835;&#20070;&#20154;&#30340;&#24076;&#26395;&#12290;&#20294;&#31185;&#20030;&#19981;&#32771;&#21490;&#23398;&#65292;&#21490;&#23398;&#30693;&#35782;&#21482;&#33021;&#22312;&#31574;&#35770;&#37324;&#36793;&#21457;&#25381;&#19968;&#20123;&#36741;&#21161;&#21151;&#25928;&#65292;&#33258;&#28982;&#20063;&#23601;&#24456;&#23569;&#26377;&#20154;&#24895;&#24847;&#20026;&#23427;&#32791;&#26102;&#32791;&#21147;&#12290;</P>
<P>&#19981;&#36807;&#65292;&#21363;&#20415;&#30495;&#24819;&#20026;&#21490;&#23398;&#32791;&#26102;&#32791;&#21147;&#65292;&#20063;&#27809;&#37027;&#20040;&#23481;&#26131;&#65292;&#22240;&#20026;&#31995;&#32479;&#24615;&#22320;&#25484;&#25569;&#21490;&#23398;&#65292;&#35201;&#35835;&#30340;&#20070;&#19981;&#20165;&#22826;&#22810;&#65292;&#32780;&#19988;&#22826;&#20081;&#12290;</P>
<P>&#21333;&#26159;&#23448;&#26041;&#27491;&#21490;&#65292;&#24403;&#26102;&#20174;&#12298;&#21490;&#35760;&#12299;&#12298;&#27721;&#20070;&#12299;&#21040;&#12298;&#26032;&#21776;&#20070;&#12299;&#12298;&#26032;&#20116;&#20195;&#21490;&#12299;&#65292;&#24050;&#32463;&#26377;&#20102;&#36275;&#36275;19&#37096;&#22823;&#20070;&#65292;&#36275;&#20197;&#35753;&#20154;&#26395;&#32780;&#29983;&#30031;&#12290;</P>
<P>&#20174;&#20307;&#35009;&#19978;&#30475;&#65292;&#36825;&#20123;&#21490;&#20070;&#36890;&#36890;&#23646;&#20110;&#32426;&#20256;&#20307;&#65292;&#32473;&#37325;&#35201;&#30340;&#21382;&#21490;&#20154;&#29289;&#19968;&#19968;&#31435;&#20256;&#65292;&#20248;&#28857;&#26159;&#23481;&#26131;&#29702;&#35299;&#20154;&#29289;&#29983;&#24179;&#65292;&#32570;&#28857;&#26159;&#24456;&#38590;&#25226;&#25569;&#21382;&#21490;&#21457;&#23637;&#30340;&#33033;&#32476;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#35201;&#24819;&#35753;&#21382;&#21490;&#32463;&#39564;&#30495;&#33021;&#20026;&#20154;&#25152;&#29992;&#65292;&#23601;&#26377;&#24517;&#35201;&#35753;&#21382;&#21490;&#20070;&#21464;&#24471;&#28165;&#26224;&#26131;&#35835;&#65292;&#32780;&#35201;&#35753;&#21382;&#21490;&#20070;&#21464;&#24471;&#28165;&#26224;&#26131;&#35835;&#65292;&#23601;&#26377;&#24517;&#35201;&#25226;&#29616;&#26377;&#30340;&#26448;&#26009;&#37325;&#26032;&#32534;&#25490;&#32771;&#35746;&#12289;&#21435;&#20266;&#23384;&#30495;&#12289;&#21024;&#32321;&#23601;&#31616;&#12289;&#25552;&#32434;&#25352;&#39046;&#12290;</P>
<P>&#36825;&#31181;&#32321;&#29712;&#32780;&#26543;&#29157;&#30340;&#24037;&#20316;&#65292;&#24517;&#39035;&#26377;&#32784;&#24471;&#20303;&#23490;&#23518;&#30340;&#20154;&#25165;&#33021;&#23436;&#25104;&#12290;</P>
<P>&#23436;&#25104;&#36825;&#26679;&#19968;&#26729;&#20107;&#19994;&#65292;&#21487;&#24819;&#32780;&#30693;&#65292;&#38656;&#35201;&#24778;&#20154;&#30340;&#26102;&#38388;&#21644;&#31934;&#21147;&#12290;&#26102;&#38388;&#21644;&#31934;&#21147;&#20174;&#20309;&#32780;&#26469;&#65311;&#20027;&#35201;&#20174;&#22833;&#36133;&#20013;&#26469;&#12290;</P>
<P>&#21476;&#20154;&#20889;&#20070;&#65292;&#36890;&#24120;&#21483;&#20316;&#8220;&#36864;&#32780;&#33879;&#20070;&#8221;&#12290;</P>
<P>&#25152;&#35859;&#8220;&#36864;&#8221;&#65292;&#24847;&#24605;&#26159;&#35828;&#65292;&#22312;&#31038;&#20250;&#19978;&#22788;&#22788;&#30896;&#22721;&#65292;&#30896;&#24471;&#22836;&#30772;&#34880;&#27969;&#65292;&#19981;&#24471;&#19981;&#31163;&#24320;&#31038;&#20250;&#65292;&#36530;&#36827;&#33258;&#24049;&#30340;&#19968;&#29255;&#23567;&#22825;&#22320;&#37324;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#21476;&#20195;&#37027;&#20123;&#33879;&#20070;&#31435;&#35828;&#65292;&#20256;&#25480;&#21508;&#31181;&#25104;&#21151;&#26041;&#27861;&#30340;&#65292;&#24448;&#24448;&#37117;&#26159;&#20123;&#22833;&#36133;&#21644;&#22833;&#24847;&#30340;&#20154;&#65292;&#26399;&#24453;&#33258;&#24049;&#30340;&#20215;&#20540;&#33021;&#22312;&#23558;&#26469;&#30340;&#31038;&#20250;&#34987;&#20154;&#21457;&#29616;&#12290;</P>
<P>&#22833;&#24847;&#32773;&#30340;&#26426;&#32536;</P>
<P>&#21496;&#39532;&#20809;&#34429;&#28982;&#26089;&#23601;&#26377;&#24515;&#32534;&#20889;&#19968;&#37096;&#31616;&#26126;&#29256;&#30340;&#21476;&#20195;&#32534;&#24180;&#21490;&#65292;&#24182;&#19988;&#26089;&#26089;&#23601;&#21160;&#20102;&#25163;&#65292;&#36824;&#24456;&#21463;&#30343;&#24093;&#30340;&#40723;&#21169;&#65292;&#20294;&#30495;&#27491;&#35753;&#20182;&#24471;&#20197;&#23436;&#25104;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#36825;&#37096;&#40511;&#31687;&#24040;&#21046;&#30340;&#26426;&#32536;&#65292;&#24688;&#24688;&#26159;&#20182;&#22312;&#25919;&#27835;&#26007;&#20105;&#20013;&#30340;&#24443;&#24213;&#22833;&#21183;&#12290;</P>
<P>&#23435;&#33521;&#23447;&#27835;&#24179;&#20803;&#24180;&#65288;1064&#24180;&#65289;&#65292;&#21496;&#39532;&#20809;&#20889;&#25104;&#20102;&#19968;&#37096;&#26497;&#31616;&#29256;&#30340;&#32534;&#24180;&#21490;&#65292;&#21517;&#21483;&#12298;&#21382;&#24180;&#22270;&#12299;&#65292;&#29486;&#32473;&#21018;&#21018;&#21363;&#20301;&#30340;&#30343;&#24093;&#12290;</P>
<P>&#25509;&#19979;&#26469;&#65292;&#20182;&#21448;&#33457;&#20102;&#20004;&#24180;&#26102;&#38388;&#65292;&#25299;&#23637;&#20102;&#12298;&#21382;&#24180;&#22270;&#12299;&#30340;&#20869;&#23481;&#65292;&#25226;&#25112;&#22269;&#21040;&#31206;&#26397;&#30340;&#36825;&#27573;&#21382;&#21490;&#25353;&#29031;&#32534;&#24180;&#20016;&#23500;&#36215;&#26469;&#65292;&#20877;&#27425;&#29486;&#32473;&#33521;&#23447;&#30343;&#24093;&#12290;</P>
<P>&#36825;&#20010;&#26102;&#20505;&#65292;&#36825;&#37096;&#26410;&#23436;&#25104;&#30340;&#20070;&#31295;&#21483;&#20316;&#12298;&#36890;&#24535;&#12299;&#12290;&#12298;&#36890;&#24535;&#12299;&#39038;&#21517;&#24605;&#20041;&#65292;&#26159;&#23545;&#21382;&#21490;&#25152;&#20570;&#30340;&#36143;&#36890;&#24615;&#30340;&#35760;&#24405;&#65292;&#24403;&#28982;&#19981;&#35813;&#20165;&#20165;&#25130;&#27490;&#22312;&#31206;&#26397;&#65292;&#21518;&#38754;&#30340;&#21382;&#21490;&#20063;&#35201;&#20381;&#29031;&#36825;&#20010;&#27169;&#24335;&#32487;&#32493;&#32534;&#20889;&#19979;&#21435;&#12290;&#20294;&#21496;&#39532;&#20809;&#24050;&#32463;&#21457;&#29616;&#65292;&#36825;&#20915;&#19981;&#26159;&#21482;&#38752;&#19968;&#24049;&#20043;&#21147;&#23601;&#21487;&#20197;&#21150;&#21040;&#30340;&#12290;</P>
<P>&#20110;&#26159;&#65292;&#32463;&#36807;&#23435;&#33521;&#23447;&#30340;&#25209;&#20934;&#65292;&#20182;&#19981;&#20294;&#21487;&#20197;&#33258;&#24049;&#36873;&#32856;&#21161;&#25163;&#65292;&#25104;&#31435;&#20070;&#23616;&#65292;&#36824;&#26377;&#26435;&#35843;&#29992;&#30343;&#23478;&#31192;&#24220;&#30340;&#34255;&#20070;&#21644;&#26723;&#26696;&#12290;</P>
<P>&#27835;&#24179;&#22235;&#24180;&#65288;1067&#24180;&#65289;&#65292;&#23435;&#33521;&#23447;&#30149;&#36893;&#65292;&#23435;&#31070;&#23447;&#32487;&#20301;&#65292;&#25913;&#20803;&#29081;&#23425;&#12290;&#24180;&#20165;20&#23681;&#30340;&#23435;&#31070;&#23447;&#35831;&#21496;&#39532;&#20809;&#20026;&#33258;&#24049;&#35762;&#35835;&#12298;&#36890;&#24535;&#12299;&#65292;&#25165;&#21548;&#20102;&#24320;&#22836;&#8220;&#19977;&#23478;&#20998;&#26187;&#8221;&#30340;&#20107;&#20214;&#23601;&#24456;&#21463;&#35302;&#21160;&#65292;&#35273;&#24471;&#21382;&#21490;&#32463;&#39564;&#22826;&#37325;&#35201;&#20102;&#65292;&#23454;&#22312;&#26159;&#27835;&#22269;&#30340;&#27861;&#23453;&#12290;</P>
<P>&#20110;&#26159;&#65292;&#23435;&#31070;&#23447;&#32473;&#12298;&#36890;&#24535;&#12299;&#37325;&#26032;&#21629;&#21517;&#65292;&#21483;&#20316;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#65292;&#20070;&#21517;&#24847;&#24605;&#26159;&#65306;&#19968;&#37096;&#23545;&#27835;&#29702;&#22269;&#23478;&#29305;&#21035;&#26377;&#24110;&#21161;&#30340;&#20013;&#22269;&#36890;&#21490;&#12290;</P>
<P>&#23435;&#31070;&#23447;&#36824;&#20146;&#33258;&#20026;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#20316;&#24207;&#65292;&#21448;&#25226;&#33258;&#24049;&#20570;&#30343;&#23376;&#26102;&#20505;&#30340;&#31169;&#20154;&#34255;&#20070;&#36865;&#32473;&#21496;&#39532;&#20809;&#20570;&#21442;&#32771;&#36164;&#26009;&#12290;</P>
<P>&#20174;&#21516;&#19968;&#20010;&#21382;&#21490;&#20107;&#20214;&#24403;&#20013;&#21040;&#24213;&#33021;&#22815;&#24471;&#20986;&#24590;&#26679;&#30340;&#32463;&#39564;&#65292;&#36825;&#26174;&#28982;&#22240;&#20154;&#32780;&#24322;&#65292;&#24046;&#24322;&#29978;&#33267;&#21487;&#20197;&#22823;&#21040;&#40657;&#30333;&#20998;&#26126;&#12289;&#21183;&#19981;&#20004;&#31435;&#30340;&#31243;&#24230;&#12290;</P>
<P>&#39640;&#24230;&#36190;&#36175;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#30340;&#23435;&#31070;&#23447;&#35748;&#20026;&#65292;&#21482;&#26377;&#22823;&#20992;&#38420;&#26023;&#12289;&#21147;&#25490;&#20247;&#35758;&#22320;&#25512;&#36827;&#25913;&#38761;&#65292;&#25165;&#33021;&#23500;&#22269;&#24378;&#20853;&#65292;&#21019;&#36896;&#20255;&#22823;&#30427;&#19990;&#12290;&#32780;&#21496;&#39532;&#20809;&#20316;&#20026;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#30340;&#26680;&#24515;&#20316;&#32773;&#65292;&#21364;&#22362;&#23450;&#22320;&#21453;&#23545;&#23435;&#31070;&#23447;&#30340;&#25913;&#38761;&#29702;&#24819;&#12290;</P>
<P>&#20004;&#20010;&#20154;&#30340;&#35265;&#35299;&#65292;&#22312;&#21382;&#21490;&#19978;&#37117;&#33021;&#25214;&#21040;&#36275;&#22815;&#30340;&#20381;&#25454;&#65292;&#35841;&#20063;&#35828;&#26381;&#19981;&#20102;&#35841;&#12290;&#27809;&#21150;&#27861;&#65292;&#36825;&#23601;&#26159;&#25991;&#31185;&#30340;&#24754;&#21696;&#12290;</P>
<P>&#37027;&#26159;&#26368;&#22909;&#30340;&#24180;&#26376;&#65292;&#37027;&#26159;&#26368;&#22351;&#30340;&#24180;&#26376;&#65292;</P>
<P>&#37027;&#26159;&#26234;&#24935;&#30340;&#26102;&#20195;&#65292;&#37027;&#26159;&#24858;&#34850;&#30340;&#26102;&#20195;&#65292;</P>
<P>&#37027;&#26159;&#20449;&#20208;&#30340;&#26032;&#32426;&#20803;&#65292;&#37027;&#26159;&#24576;&#30097;&#30340;&#26032;&#32426;&#20803;&#65292;</P>
<P>&#26377;&#20154;&#30452;&#19978;&#22825;&#22530;&#65292;&#26377;&#20154;&#30452;&#19979;&#22320;&#29425;&#8230;&#8230;</P>
<P>&#26080;&#35770;&#22914;&#20309;&#65292;&#37027;&#37117;&#26159;&#19968;&#20010;&#23853;&#26032;&#30340;&#26102;&#20195;&#12290;&#23435;&#31070;&#23447;&#20026;&#30528;&#23500;&#22269;&#24378;&#20853;&#30340;&#32654;&#22909;&#24895;&#26223;&#65292;&#25214;&#21040;&#20102;&#19968;&#20301;&#24535;&#21516;&#36947;&#21512;&#30340;&#20249;&#20276;&#65306;&#29579;&#23433;&#30707;&#12290;&#20174;&#27492;&#21531;&#33251;&#36935;&#21512;&#65292;&#39118;&#20113;&#38469;&#20250;&#12290;&#23435;&#31070;&#23447;&#37325;&#29992;&#29579;&#23433;&#30707;&#65292;&#24320;&#21551;&#20102;&#19968;&#22330;&#36720;&#36720;&#28872;&#28872;&#30340;&#21464;&#27861;&#36816;&#21160;&#12290;</P>
<P>&#29579;&#23433;&#30707;&#21464;&#27861;&#35753;&#25152;&#26377;&#30340;&#30693;&#35782;&#20998;&#23376;&#38754;&#20020;&#31449;&#38431;&#30340;&#36873;&#25321;&#65292;&#20154;&#32676;&#20110;&#26159;&#19968;&#20998;&#20026;&#20108;&#65292;&#25903;&#25345;&#21464;&#27861;&#30340;&#31216;&#20026;&#26032;&#20826;&#65292;&#21453;&#23545;&#21464;&#27861;&#30340;&#31216;&#20026;&#26087;&#20826;&#12290;&#26032;&#20826;&#36805;&#36895;&#21344;&#25454;&#20102;&#37325;&#35201;&#23703;&#20301;&#65292;&#26087;&#20826;&#32439;&#32439;&#34987;&#25490;&#25380;&#20986;&#26397;&#24311;&#12290;</P>
<P>&#21496;&#39532;&#20809;&#20316;&#20026;&#26087;&#20826;&#22823;&#20332;&#65292;&#23649;&#32463;&#27874;&#25240;&#20043;&#21518;&#65292;&#32456;&#20110;&#22312;&#29081;&#23425;&#22235;&#24180;&#65288;1071&#24180;&#65289;&#33853;&#33050;&#27931;&#38451;&#65292;&#20570;&#20102;&#19968;&#21517;&#26080;&#25152;&#20107;&#20107;&#30340;&#38386;&#23448;&#65292;&#38381;&#38376;&#33879;&#20070;&#65292;&#32477;&#21475;&#19981;&#35848;&#26397;&#25919;&#12290;&#36825;&#19968;&#24180;&#65292;&#21496;&#39532;&#20809;53&#23681;&#65292;&#20174;&#27492;&#36824;&#35201;&#22312;&#27931;&#38451;&#23490;&#23518;&#29983;&#27963;15&#24180;&#12290;</P>
<P>&#21496;&#39532;&#20809;&#30340;&#27931;&#38451;&#29983;&#27963;&#26377;&#20960;&#20010;&#26631;&#24535;&#24615;&#30340;&#20107;&#20214;&#65306;&#19968;&#26159;&#32473;&#33258;&#23478;&#33457;&#22253;&#21462;&#21517;&#29420;&#20048;&#22253;&#65292;&#34920;&#26126;&#33258;&#24049;&#29976;&#20110;&#23490;&#23518;&#65292;&#19981;&#20945;&#26032;&#20826;&#30340;&#28909;&#38393;&#65307;&#20108;&#26159;&#25226;&#20070;&#23616;&#36801;&#20102;&#36807;&#26469;&#65292;&#20174;&#27492;&#20840;&#21147;&#20197;&#36212;&#65292;&#20197;&#32844;&#19994;&#20316;&#23478;&#30340;&#23039;&#24577;&#32534;&#20462;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#12290;</P>
<P>&#20004;&#31181;&#27835;&#21490;&#39118;&#26684;</P>
<P>&#22312;&#19968;&#39318;&#21496;&#39532;&#20809;&#20889;&#32473;&#20182;&#30340;&#37051;&#23621;&#37045;&#38605;&#30340;&#35799;&#37324;&#65292;&#21496;&#39532;&#20809;&#35828;&#65306;&#8220;&#25105;&#20197;&#33879;&#20070;&#20026;&#32844;&#19994;&#65292;&#20026;&#21531;&#20599;&#26247;&#19978;&#39640;&#27004;&#8221;&#12290;</P>
<P>&#24847;&#24605;&#26159;&#65306;&#25105;&#25226;&#20889;&#20316;&#24403;&#25104;&#32844;&#19994;&#65292;&#36825;&#31181;&#32844;&#19994;&#26159;&#38656;&#35201;&#26543;&#22352;&#20070;&#25995;&#12289;&#36275;&#19981;&#20986;&#25143;&#30340;&#65292;&#20294;&#25105;&#22240;&#20026;&#24456;&#27427;&#36175;&#20320;&#65292;&#25152;&#20197;&#20026;&#20102;&#38506;&#20320;&#65292;&#25105;&#25165;&#24537;&#37324;&#20599;&#38386;&#65292;&#21644;&#20320;&#19968;&#36215;&#19978;&#27004;&#30475;&#30475;&#39118;&#26223;&#12290;</P>
<P>&#36825;&#20301;&#37045;&#38605;&#26159;&#20013;&#22269;&#24605;&#24819;&#21490;&#19978;&#33879;&#21517;&#30340;&#8220;&#21271;&#23435;&#20116;&#23376;&#8221;&#20043;&#19968;&#65292;&#20182;&#20063;&#24456;&#27427;&#36175;&#21496;&#39532;&#20809;&#65292;&#35828;&#21496;&#39532;&#20809;&#26159;&#20010;&#33050;&#36367;&#23454;&#22320;&#30340;&#20154;&#12290;&#20182;&#30340;&#36825;&#21477;&#35780;&#20215;&#65292;&#32473;&#25105;&#20204;&#21019;&#36896;&#20102;&#8220;&#33050;&#36367;&#23454;&#22320;&#8221;&#36825;&#20010;&#25104;&#35821;&#12290;</P>
<P>&#21496;&#39532;&#20809;&#20174;&#24615;&#26684;&#21040;&#20570;&#20107;&#65292;&#19968;&#20197;&#36143;&#20043;&#30340;&#29305;&#28857;&#30830;&#23454;&#23601;&#26159;&#33050;&#36367;&#23454;&#22320;&#65292;&#27599;&#19968;&#27493;&#37117;&#35201;&#36208;&#24471;&#31283;&#65292;&#36208;&#24471;&#20934;&#65292;&#24182;&#19988;&#25345;&#20043;&#20197;&#24658;&#12290;&#25152;&#20197;&#30456;&#36739;&#20110;&#23435;&#31070;&#23447;&#21644;&#29579;&#23433;&#30707;&#30340;&#22823;&#27493;&#27969;&#26143;&#21644;&#39640;&#30651;&#36828;&#30633;&#65292;&#21496;&#39532;&#20809;&#38590;&#20813;&#26174;&#24471;&#36802;&#33104;&#65292;&#26082;&#27809;&#26377;&#32654;&#24863;&#65292;&#20063;&#32570;&#20047;&#35946;&#24773;&#12290;</P>
<P>&#26356;&#26377;&#24847;&#24605;&#30340;&#26159;&#65292;&#22840;&#36190;&#21496;&#39532;&#20809;&#33050;&#36367;&#23454;&#22320;&#30340;&#36825;&#20301;&#37045;&#38605;&#65292;&#33267;&#23569;&#22312;&#23398;&#26415;&#19978;&#65292;&#20559;&#20559;&#19981;&#26159;&#19968;&#20010;&#33050;&#36367;&#23454;&#22320;&#30340;&#20154;&#12290;</P>
<P>&#37045;&#38605;&#20063;&#22312;&#25630;&#19968;&#37096;&#32534;&#24180;&#21490;&#65292;&#21517;&#21483;&#12298;&#30343;&#26497;&#32463;&#19990;&#12299;&#65292;&#31687;&#24133;&#34429;&#28982;&#19981;&#22823;&#65292;&#20294;&#26500;&#26550;&#21644;&#35268;&#27169;&#36828;&#36828;&#22823;&#20110;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#65292;&#19981;&#20294;&#32473;&#21382;&#21490;&#32534;&#24180;&#65292;&#36824;&#32473;&#26410;&#26469;&#32534;&#24180;&#65292;&#19968;&#30452;&#39044;&#35328;&#21040;&#19990;&#30028;&#26411;&#26085;&#65292;&#23637;&#29616;&#20986;&#20154;&#31867;&#31038;&#20250;&#20174;&#22987;&#21040;&#32456;&#30427;&#34928;&#20852;&#20129;&#30340;&#23439;&#22823;&#35268;&#24459;&#12290;</P>
<P>&#37045;&#38605;&#32473;&#23431;&#23449;&#25152;&#20570;&#30340;&#32534;&#24180;&#65292;&#24182;&#19981;&#26159;&#20174;&#21382;&#21490;&#32454;&#33410;&#24403;&#20013;&#23567;&#24515;&#32771;&#35777;&#20986;&#26469;&#30340;&#65292;&#32780;&#26159;&#26681;&#25454;&#27721;&#20195;&#30340;&#26131;&#23398;&#31639;&#20986;&#26469;&#30340;&#65292;&#26159;&#19968;&#22871;&#38750;&#24120;&#35268;&#25972;&#30340;&#25968;&#23398;&#27169;&#22411;&#65292;&#34429;&#28982;&#24456;&#26377;&#25968;&#23398;&#20043;&#32654;&#65292;&#26356;&#26377;&#39640;&#28145;&#33707;&#27979;&#30340;&#31070;&#31192;&#24863;&#65292;&#20294;&#21644;&#30495;&#23454;&#30340;&#22825;&#25991;&#21382;&#27861;&#24448;&#24448;&#21512;&#19981;&#19978;&#25293;&#12290;</P>
<P>&#25152;&#20197;&#37045;&#38605;&#34429;&#28982;&#20301;&#21015;&#8220;&#21271;&#23435;&#20116;&#23376;&#8221;&#20043;&#19968;&#65292;&#20294;&#20182;&#30340;&#23398;&#26415;&#36129;&#29486;&#23545;&#20754;&#23398;&#30340;&#24433;&#21709;&#24182;&#19981;&#22826;&#22823;&#65292;&#21453;&#32780;&#26159;&#27665;&#38388;&#30340;&#31639;&#21629;&#20808;&#29983;&#24120;&#24120;&#25171;&#30528;&#20182;&#30340;&#26131;&#23398;&#26071;&#21495;&#25307;&#25671;&#25758;&#39575;&#12290;</P>
<P>&#21496;&#39532;&#20809;&#32473;&#21382;&#21490;&#20570;&#32534;&#24180;&#65292;&#25165;&#30495;&#27491;&#20570;&#21040;&#20102;&#33050;&#36367;&#23454;&#22320;&#65292;&#36992;&#35831;&#19987;&#23478;&#21161;&#38453;&#65292;&#37319;&#29992;&#20102;&#24403;&#26102;&#26368;&#21069;&#27839;&#30340;&#22825;&#25991;&#21382;&#31639;&#25104;&#26524;&#65292;&#20174;&#21490;&#26009;&#30340;&#32454;&#33410;&#24403;&#20013;&#20180;&#32454;&#32771;&#35746;&#21382;&#21490;&#20107;&#20214;&#21457;&#29983;&#30340;&#20934;&#30830;&#26102;&#38388;&#12290;&#36825;&#26159;&#19968;&#20214;&#24456;&#32321;&#29712;&#65292;&#20063;&#24456;&#26080;&#36259;&#30340;&#24037;&#20316;&#65292;&#35835;&#32773;&#36890;&#24120;&#20063;&#19981;&#20250;&#29305;&#21035;&#36739;&#30495;&#65292;&#20294;&#21496;&#39532;&#20809;&#38750;&#35201;&#31934;&#30410;&#27714;&#31934;&#65292;&#19981;&#25954;&#20986;&#21322;&#28857;&#32432;&#28431;&#12290;</P>
<P>&#23435;&#31070;&#23447;&#20803;&#20016;&#19971;&#24180;&#65288;1084&#24180;&#65289;&#65292;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#32456;&#20110;&#23436;&#31295;&#65292;&#24635;&#20849;294&#21367;&#65292;&#36824;&#26377;&#37197;&#22871;&#30340;&#12298;&#36890;&#37492;&#30446;&#24405;&#12299;30&#21367;&#21644;&#12298;&#36890;&#37492;&#32771;&#24322;&#12299;30&#21367;&#12290;</P>
<P>&#23435;&#21746;&#23447;&#20803;&#31056;&#19971;&#24180;&#65288;1092&#24180;&#65289;&#65292;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#21051;&#29256;&#23436;&#25104;&#65292;&#24320;&#22987;&#21360;&#21047;&#21457;&#34892;&#12290;&#32780;&#36825;&#20010;&#26102;&#20505;&#65292;&#21496;&#39532;&#20809;&#24050;&#32463;&#36807;&#19990;7&#24180;&#20102;&#12290;</P>
<P>&#24403;&#28982;&#65292;&#20462;&#35746;&#19968;&#37096;&#21315;&#24180;&#36890;&#21490;&#65292;&#32432;&#28431;&#24635;&#26159;&#20813;&#19981;&#20102;&#30340;&#65292;&#20294;&#26080;&#35770;&#22914;&#20309;&#65292;&#22312;&#25919;&#27835;&#22833;&#21183;&#30340;&#23681;&#26376;&#37324;&#65292;&#21496;&#39532;&#20809;&#33050;&#36367;&#23454;&#22320;&#20889;&#20986;&#30340;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#65292;&#30452;&#21040;&#20170;&#22825;&#20173;&#28982;&#26159;&#19968;&#37096;&#19981;&#22833;&#20856;&#33539;&#24847;&#20041;&#30340;&#20005;&#35880;&#21490;&#20070;&#65292;&#37045;&#38605;&#30340;&#8220;&#23431;&#23449;&#31616;&#21490;&#8221;&#21364;&#19981;&#20877;&#26377;&#20960;&#20301;&#35835;&#32773;&#20102;&#12290;</P>
<P>&#22909;&#65292;&#20174;&#19979;&#19968;&#35762;&#24320;&#22987;&#65292;&#25105;&#20204;&#27491;&#24335;&#36827;&#20837;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#30340;&#27491;&#25991;&#12290;