&#19978;&#19968;&#35762;&#20132;&#20195;&#20102;&#26234;&#23459;&#23376;&#31435;&#26234;&#29814;&#20316;&#20026;&#26234;&#27663;&#23478;&#26063;&#30340;&#19979;&#19968;&#20219;&#26063;&#38271;&#32487;&#25215;&#20154;&#12290;&#20043;&#21518;&#65292;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#23445;&#24320;&#19968;&#31508;&#65292;&#36716;&#32780;&#20171;&#32461;&#36213;&#27663;&#23478;&#26063;&#30340;&#24773;&#20917;&#12290; 
<P></P>
<P><BR>&#36213;&#31616;&#23376;&#20043;&#23376;&#65292;&#38271;&#26352;&#20271;&#40065;&#65292;&#24188;&#26352;&#26080;&#24676;&#12290;&#23558;&#32622;&#21518;&#65292;&#19981;&#30693;&#25152;&#31435;&#12290;&#20035;&#20070;&#35757;&#25106;&#20043;&#36766;&#20110;&#20108;&#31616;&#65292;&#20197;&#25480;&#20108;&#23376;&#26352;&#65306;&#8220;&#35880;&#35782;&#20043;&#12290;&#8221;&#19977;&#24180;&#32780;&#38382;&#20043;&#65292;&#20271;&#40065;&#19981;&#33021;&#20030;&#20854;&#36766;&#65292;&#27714;&#20854;&#31616;&#65292;&#24050;&#22833;&#20043;&#30691;&#12290;&#38382;&#26080;&#24676;&#65292;&#35829;&#20854;&#36766;&#29978;&#20064;&#65292;&#27714;&#20854;&#31616;&#65292;&#20986;&#35832;&#34966;&#20013;&#32780;&#22863;&#20043;&#12290;&#20110;&#26159;&#31616;&#23376;&#20197;&#26080;&#24676;&#20026;&#36132;&#65292;&#31435;&#20197;&#20026;&#21518;&#12290;</P>
<P>&#20004;&#20221;&#31481;&#31616;&#36873;&#20986;&#30340;&#22269;&#21531;</P>
<P>&#24688;&#24039;&#65292;&#26063;&#38271;&#36213;&#31616;&#23376;&#20063;&#22312;&#32771;&#34385;&#32487;&#25215;&#20154;&#38382;&#39064;&#65292;&#20154;&#36873;&#26377;&#20004;&#20010;&#65306;&#38271;&#23376;&#20271;&#40065;&#21644;&#24188;&#23376;&#26080;&#24676;&#12290;</P>
<P>&#22914;&#26524;&#20381;&#29031;&#23447;&#27861;&#21046;&#24230;&#19979;&#30340;&#23265;&#38271;&#23376;&#32487;&#25215;&#21046;&#65292;&#37027;&#20040;&#27627;&#26080;&#30097;&#38382;&#65292;&#20271;&#40065;&#25165;&#26159;&#21807;&#19968;&#20154;&#36873;&#65292;&#26080;&#24676;&#27809;&#26377;&#21322;&#28857;&#21442;&#36873;&#36164;&#26684;&#12290;</P>
<P>&#20294;&#26159;&#65292;&#36213;&#31616;&#23376;&#31455;&#28982;&#20063;&#20687;&#26234;&#23459;&#23376;&#19968;&#26679;&#32570;&#20047;&#23447;&#27861;&#24847;&#35782;&#65292;&#21482;&#24819;&#36873;&#19968;&#20010;&#26377;&#33021;&#21147;&#30340;&#20799;&#23376;&#26469;&#25509;&#33258;&#24049;&#30340;&#29677;&#12290;</P>
<P>&#36825;&#23601;&#20174;&#20391;&#38754;&#35828;&#26126;&#20102;&#22312;&#24403;&#26102;&#30340;&#26187;&#22269;&#65292;&#22235;&#22823;&#23478;&#26063;&#30340;&#31454;&#20105;&#24050;&#32463;&#30333;&#28909;&#21270;&#20102;&#65292;&#35770;&#36164;&#25490;&#36744;&#24517;&#39035;&#32473;&#21807;&#25165;&#26159;&#20030;&#35753;&#20301;&#65292;&#21482;&#26377;&#33021;&#24178;&#30340;&#32487;&#25215;&#20154;&#25165;&#33021;&#20445;&#38556;&#23478;&#26063;&#30340;&#23433;&#20840;&#12290;</P>
<P>&#32780;&#35753;&#36213;&#31616;&#23376;&#21457;&#24833;&#30340;&#26159;&#65292;&#20271;&#40065;&#21644;&#26080;&#24676;&#30475;&#19978;&#21435;&#19981;&#30456;&#19978;&#19979;&#65292;&#30495;&#19981;&#30693;&#36947;&#35813;&#25226;&#20301;&#23376;&#20256;&#32473;&#35841;&#25165;&#22909;&#12290;</P>
<P>&#36825;&#26159;&#31649;&#29702;&#23398;&#19978;&#30340;&#38590;&#39064;&#65292;&#33258;&#28982;&#35201;&#29992;&#31649;&#29702;&#23398;&#30340;&#21150;&#27861;&#26469;&#35299;&#20915;&#12290;</P>
<P>&#20110;&#26159;&#65292;&#36213;&#31616;&#23376;&#20934;&#22791;&#20102;&#19968;&#22871;&#32771;&#26680;&#26041;&#26696;&#65292;&#20808;&#25226;&#33258;&#24049;&#27605;&#29983;&#24515;&#24471;&#20957;&#32451;&#20986;&#26469;&#65292;&#20998;&#21035;&#20889;&#22312;&#20004;&#20221;&#31481;&#31616;&#19978;&#65292;&#20132;&#32473;&#20004;&#20010;&#20799;&#23376;&#65292;&#35201;&#20182;&#20204;&#29087;&#35835;&#24182;&#19988;&#29282;&#35760;&#12290;&#20132;&#20195;&#23436;&#21518;&#65292;&#36213;&#31616;&#23376;&#38750;&#24120;&#27785;&#24471;&#20303;&#27668;&#65292;&#36275;&#36275;&#31561;&#20102;&#19977;&#24180;&#25165;&#24320;&#22987;&#36827;&#34892;&#32771;&#26680;&#12290;</P>
<P>&#20271;&#40065;&#26089;&#23601;&#25226;&#31481;&#31616;&#19978;&#30340;&#20869;&#23481;&#24536;&#20809;&#20102;&#65292;&#36830;&#31481;&#31616;&#37117;&#24324;&#20002;&#20102;&#12290;&#20877;&#30475;&#26080;&#24676;&#65292;&#19981;&#20294;&#32972;&#24471;&#28378;&#29916;&#28866;&#29087;&#65292;&#32780;&#19988;&#31481;&#31616;&#22987;&#32456;&#36148;&#36523;&#24102;&#30528;&#12290;</P>
<P>&#23408;&#20248;&#23408;&#21155;&#65292;&#19968;&#30446;&#20102;&#28982;&#12290;</P>
<P>&#36213;&#31616;&#23376;&#20877;&#27809;&#26377;&#29369;&#35947;&#65292;&#31435;&#26080;&#24676;&#20026;&#32487;&#25215;&#20154;&#65292;&#21486;&#22065;&#20182;&#35828;&#65306;&#8220;&#19968;&#26086;&#26187;&#22269;&#26377;&#38590;&#65292;&#20320;&#35201;&#35760;&#20303;&#65306;&#29992;&#20154;&#24212;&#24403;&#37325;&#29992;&#23609;&#38094;&#65292;&#36873;&#25321;&#26681;&#25454;&#22320;&#24212;&#24403;&#36873;&#25321;&#26187;&#38451;&#12290;&#8221;</P>
<P>&#36213;&#31616;&#23376;&#20043;&#25152;&#20197;&#20250;&#26377;&#36825;&#26679;&#30340;&#25919;&#27835;&#36951;&#22065;&#65292;&#26159;&#22240;&#20026;&#20808;&#21069;&#26377;&#36807;&#19968;&#30058;&#23433;&#25490;&#12290;</P>
<P>&#31616;&#23376;&#20351;&#23609;&#37944;&#20026;&#26187;&#38451;&#12290;&#35831;&#26352;&#65306;&#8220;&#20197;&#20026;&#33575;&#19997;&#20046;&#65311;&#25233;&#20026;&#20445;&#38556;&#20046;&#65311;&#8221;&#31616;&#23376;&#26352;&#65306;&#8220;&#20445;&#38556;&#21705;&#65281;&#8221;&#23609;&#37944;&#25439;&#20854;&#25143;&#25968;&#12290;&#31616;&#23376;&#35859;&#26080;&#24676;&#26352;&#65306;&#8220;&#26187;&#22269;&#26377;&#38590;&#65292;&#32780;&#26080;&#20197;&#23609;&#37944;&#20026;&#23569;&#65292;&#26080;&#20197;&#26187;&#38451;&#20026;&#36828;&#65292;&#24517;&#20197;&#20026;&#24402;&#12290;&#8221;</P>
<P>&#20170;&#22825;&#30340;&#31649;&#29702;&#23398;&#19978;&#26377;&#19968;&#26412;&#21517;&#33879;&#65292;&#21483;&#20570;&#12298;&#25226;&#20449;&#36865;&#32473;&#21152;&#35199;&#20122;&#12299;&#65292;&#35828;&#30340;&#26159;&#32654;&#35199;&#25112;&#20105;&#20013;&#19968;&#20010;&#21483;&#32599;&#25991;&#30340;&#20013;&#23561;&#65292;&#22914;&#20309;&#27809;&#26377;&#25512;&#35839;&#12289;&#19981;&#35762;&#26465;&#20214;&#12289;&#21382;&#23613;&#33392;&#38505;&#65292;&#20197;&#32477;&#23545;&#30340;&#24544;&#35802;&#12289;&#36131;&#20219;&#24863;&#21644;&#21019;&#36896;&#22855;&#36857;&#30340;&#20027;&#21160;&#24615;&#65292;&#23436;&#25104;&#19968;&#20214;&#8220;&#19981;&#21487;&#33021;&#30340;&#20219;&#21153;&#8221;&#8212;&#8212;&#25226;&#20449;&#36865;&#21040;&#21476;&#24052;&#30431;&#20891;&#23558;&#39046;&#21152;&#35199;&#20122;&#25163;&#20013;&#12290;</P>
<P>&#24403;&#21021;&#36213;&#31616;&#23376;&#27966;&#23478;&#33251;&#23609;&#38094;&#27835;&#29702;&#26187;&#38451;&#65292;&#23609;&#38094;&#20316;&#20026;&#19968;&#20010;&#32874;&#26126;&#30340;&#19979;&#32423;&#65292;&#24182;&#27809;&#26377;&#20687;&#20170;&#22825;&#30340;&#31649;&#29702;&#23398;&#25152;&#25945;&#23548;&#30340;&#37027;&#26679;&#65292;&#27809;&#26377;&#20219;&#20309;&#20511;&#21475;&#65292;&#8220;&#25226;&#20449;&#36865;&#32473;&#21152;&#35199;&#20122;&#8221;&#65292;&#26082;&#28982;&#20027;&#21531;&#35201;&#33258;&#24049;&#27835;&#29702;&#26187;&#38451;&#65292;&#37027;&#23601;&#20840;&#21147;&#20197;&#36212;&#25226;&#26187;&#38451;&#27835;&#29702;&#22949;&#24403;&#12290;</P>
<P>&#19981;&#65292;&#22312;&#23609;&#38094;&#30475;&#26469;&#65292;&#36213;&#31616;&#23376;&#30340;&#25351;&#31034;&#36807;&#20110;&#27169;&#31946;&#20102;&#65292;&#24517;&#39035;&#30830;&#35748;&#28165;&#26970;&#25165;&#34892;&#12290;&#22914;&#26524;&#25351;&#20196;&#19981;&#28165;&#26159;&#22240;&#20026;&#20027;&#21531;&#27809;&#24819;&#28165;&#26970;&#65292;&#33258;&#24049;&#23601;&#26377;&#20041;&#21153;&#24110;&#20182;&#24819;&#28165;&#26970;&#12290;</P>
<P>&#20110;&#26159;&#23609;&#38094;&#32473;&#20986;&#20102;&#27835;&#29702;&#26187;&#38451;&#30340;&#20004;&#31181;&#24605;&#36335;&#65292;&#35831;&#36213;&#31616;&#23376;&#20108;&#36873;&#19968;&#12290;&#23609;&#38094;&#30340;&#21407;&#35805;&#26159;&#65306;&#8220;&#20197;&#20026;&#33575;&#19997;&#20046;&#65311;&#25233;&#20026;&#20445;&#38556;&#20046;&#65311;&#8221;</P>
<P>&#8220;&#33575;&#19997;&#8221;&#23601;&#26159;&#34453;&#19997;&#65292;&#34453;&#19997;&#27169;&#24335;&#24847;&#21619;&#30528;&#25226;&#26187;&#38451;&#24403;&#25104;&#36213;&#27663;&#23478;&#26063;&#30340;&#36130;&#28304;&#21644;&#20853;&#28304;&#65292;&#37027;&#20040;&#30456;&#24212;&#30340;&#27835;&#29702;&#26041;&#26696;&#23601;&#26159;&#26368;&#22823;&#38480;&#24230;&#22320;&#30424;&#21093;&#24403;&#22320;&#30340;&#20154;&#21147;&#29289;&#21147;&#65292;&#30456;&#24212;&#30340;&#22351;&#22788;&#23601;&#26159;&#24456;&#23481;&#26131;&#31215;&#32047;&#27665;&#24616;&#65292;&#35753;&#26187;&#38451;&#30334;&#22995;&#23545;&#36213;&#27663;&#23478;&#26063;&#31163;&#24515;&#31163;&#24503;&#12290;</P>
<P>&#33267;&#20110;&#8220;&#20445;&#38556;&#8221;&#65292;&#26412;&#20041;&#26159;&#22561;&#22418;&#65292;&#22561;&#22418;&#27169;&#24335;&#24847;&#21619;&#30528;&#21152;&#22266;&#26187;&#38451;&#30340;&#38450;&#24481;&#20307;&#31995;&#65292;&#21516;&#26102;&#21892;&#24453;&#24403;&#22320;&#30334;&#22995;&#65292;&#28608;&#21457;&#20182;&#20204;&#23545;&#36213;&#27663;&#23478;&#26063;&#30340;&#35748;&#21516;&#24863;&#65292;&#30456;&#24212;&#30340;&#22351;&#22788;&#23601;&#26159;&#24517;&#39035;&#21521;&#26187;&#38451;&#30334;&#22995;&#35753;&#21033;&#65292;&#36213;&#27663;&#23478;&#26063;&#30340;&#36130;&#25919;&#25910;&#20837;&#21644;&#20853;&#28304;&#27880;&#23450;&#20250;&#22240;&#27492;&#20943;&#23569;&#12290;</P>
<P>&#35201;&#36130;&#28304;&#36824;&#26159;&#35201;&#22561;&#22418;&#65292;&#21482;&#33021;&#20108;&#36873;&#19968;&#65292;&#19981;&#23384;&#22312;&#20004;&#20840;&#20854;&#32654;&#30340;&#26041;&#26696;&#12290;</P>
<P>&#23609;&#38094;&#31616;&#31616;&#21333;&#21333;&#30340;&#20004;&#21477;&#35805;&#65292;&#19981;&#20294;&#24110;&#36213;&#31616;&#23376;&#25226;&#38382;&#39064;&#24819;&#28145;&#24819;&#36879;&#65292;&#36824;&#32473;&#20986;&#20102;&#20004;&#20010;&#26041;&#26696;&#35753;&#36213;&#31616;&#23376;&#26469;&#36873;&#12290;&#20197;&#20170;&#22825;&#30340;&#30524;&#20809;&#26469;&#30475;&#65292;&#36825;&#23601;&#26159;&#22909;&#21592;&#24037;&#30340;&#26631;&#20934;&#33539;&#24335;&#12290;</P>
<P>&#36213;&#31616;&#23376;&#22312;&#36130;&#28304;&#21644;&#22561;&#22418;&#20043;&#38388;&#65292;&#26524;&#26029;&#36873;&#25321;&#20102;&#21518;&#32773;&#12290;&#36825;&#23601;&#35828;&#26126;&#22312;&#28608;&#28872;&#31454;&#20105;&#30340;&#23616;&#38754;&#19979;&#65292;&#23425;&#21487;&#29306;&#29298;&#19968;&#37096;&#20998;&#25193;&#24352;&#36895;&#24230;&#65292;&#20063;&#24517;&#39035;&#24314;&#31435;&#19968;&#20010;&#31283;&#23450;&#30340;&#26681;&#25454;&#22320;&#65292;&#20197;&#24212;&#23545;&#23558;&#26469;&#21487;&#33021;&#21457;&#29983;&#30340;&#24040;&#22823;&#21387;&#21147;&#12290;</P>
<P>&#21518;&#26469;&#30340;&#20107;&#24577;&#21457;&#23637;&#65292;&#23436;&#20840;&#35777;&#23454;&#20102;&#36213;&#31616;&#23376;&#30340;&#20808;&#35265;&#20043;&#26126;&#12290;</P>
<P>&#26234;&#29814;&#30340;&#24471;&#23544;&#36827;&#23610;&#31574;&#30053;</P>
<P>&#21450;&#26234;&#23459;&#23376;&#21330;&#65292;&#26234;&#35140;&#23376;&#20026;&#25919;&#65292;&#19982;&#38889;&#24247;&#23376;&#12289;&#39759;&#26707;&#23376;&#23476;&#20110;&#34013;&#21488;&#12290;&#26234;&#20271;&#25103;&#24247;&#23376;&#32780;&#20398;&#27573;&#35268;&#65292;&#26234;&#22269;&#38395;&#20043;&#65292;&#35855;&#26352;&#65306;&#8220;&#20027;&#19981;&#22791;&#65292;&#38590;&#24517;&#33267;&#30691;&#65281;&#8221;&#26234;&#20271;&#26352;&#65306;&#8220;&#38590;&#23558;&#30001;&#25105;&#12290;&#25105;&#19981;&#20026;&#38590;&#65292;&#35841;&#25954;&#20852;&#20043;&#65311;&#8221;&#23545;&#26352;&#65306;&#8220;&#19981;&#28982;&#12290;&#12298;&#22799;&#20070;&#12299;&#26377;&#20043;&#26352;&#65306;&#8216;&#19968;&#20154;&#19977;&#22833;&#65292;&#24616;&#23682;&#22312;&#26126;&#65292;&#19981;&#35265;&#26159;&#22270;&#12290;&#8217;&#22827;&#21531;&#23376;&#33021;&#21220;&#23567;&#29289;&#65292;&#25925;&#26080;&#22823;&#24739;&#12290;&#20170;&#20027;&#19968;&#23476;&#32780;&#32827;&#20154;&#20043;&#21531;&#30456;&#65292;&#21448;&#24343;&#22791;&#65292;&#26352;&#19981;&#25954;&#20852;&#38590;&#65292;&#26080;&#20035;&#19981;&#21487;&#20046;&#65281;&#34617;&#12289;&#34433;&#12289;&#34562;&#12289;&#34431;&#65292;&#30342;&#33021;&#23475;&#20154;&#65292;&#20917;&#21531;&#30456;&#20046;&#65281;&#8221;&#24343;&#21548;&#12290;</P>
<P>&#22312;&#26234;&#23459;&#23376;&#21644;&#36213;&#31616;&#23376;&#36807;&#19990;&#20043;&#21518;&#65292;&#26234;&#29814;&#21644;&#36213;&#26080;&#24676;&#20998;&#21035;&#25104;&#20026;&#26234;&#23478;&#21644;&#36213;&#23478;&#30340;&#26032;&#20219;&#26063;&#38271;&#65292;&#21516;&#26102;&#20195;&#30340;&#38889;&#12289;&#39759;&#20004;&#23478;&#30340;&#26063;&#38271;&#20998;&#21035;&#26159;&#38889;&#34382;&#21644;&#39759;&#39545;&#12290;</P>
<P>&#22914;&#26524;&#32479;&#19968;&#20381;&#29031;&#35877;&#21495;&#26469;&#31216;&#21628;&#30340;&#35805;&#65292;&#36825;&#22235;&#22823;&#26063;&#38271;&#23601;&#26159;&#26234;&#35140;&#23376;&#12289;&#36213;&#35140;&#23376;&#12289;&#38889;&#24247;&#23376;&#21644;&#39759;&#26707;&#23376;&#12290;</P>
<P>&#22235;&#20010;&#20154;&#24403;&#20013;&#65292;&#20197;&#26234;&#29814;&#39118;&#22836;&#26368;&#21170;&#65307;&#22235;&#22823;&#23478;&#26063;&#24403;&#20013;&#65292;&#20197;&#26234;&#27663;&#23478;&#26063;&#36164;&#21382;&#26368;&#27973;&#65292;&#20294;&#23454;&#21147;&#26368;&#24378;&#65292;&#25193;&#24352;&#36895;&#24230;&#26368;&#24555;&#12290;</P>
<P>&#36825;&#26159;&#19968;&#20010;&#19968;&#24378;&#19977;&#24369;&#30340;&#20849;&#22788;&#23616;&#38754;&#65292;&#19968;&#24378;&#24819;&#35201;&#21534;&#25481;&#19977;&#24369;&#65292;&#19977;&#24369;&#26082;&#24819;&#33258;&#25105;&#20445;&#20840;&#65292;&#21448;&#19981;&#25954;&#21644;&#19968;&#24378;&#21457;&#29983;&#27491;&#38754;&#20914;&#31361;&#65292;&#26356;&#19981;&#25954;&#20844;&#28982;&#32467;&#30431;&#65292;&#26102;&#26102;&#22788;&#22788;&#37117;&#35201;&#23567;&#24515;&#32500;&#25252;&#34920;&#38754;&#19978;&#30340;&#19968;&#22242;&#21644;&#27668;&#12290;</P>
<P>&#20294;&#26234;&#29814;&#26082;&#28982;&#26159;&#20010;&#22179;&#24352;&#36299;&#25160;&#30340;&#20154;&#65292;&#19968;&#22242;&#21644;&#27668;&#30340;&#23616;&#38754;&#23601;&#24635;&#20250;&#20197;&#38889;&#12289;&#36213;&#12289;&#39759;&#19977;&#23478;&#22810;&#21463;&#22996;&#23624;&#20026;&#20195;&#20215;&#12290;</P>
<P>&#26377;&#19968;&#27425;&#26234;&#29814;&#21644;&#38889;&#24247;&#23376;&#12289;&#39759;&#26707;&#23376;&#22312;&#34013;&#21488;&#20030;&#34892;&#23476;&#20250;&#65292;&#24109;&#38388;&#26234;&#29814;&#20986;&#35328;&#19981;&#36874;&#65292;&#19981;&#20294;&#25103;&#24324;&#20102;&#38889;&#24247;&#23376;&#65292;&#36824;&#20398;&#36785;&#20102;&#38889;&#24247;&#23376;&#30340;&#23478;&#30456;&#27573;&#35268;&#12290;</P>
<P>&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#24182;&#27809;&#26377;&#32473;&#36825;&#20214;&#20107;&#32534;&#24180;&#65292;&#20294;&#25105;&#20204;&#21487;&#20197;&#36890;&#36807;&#20854;&#20182;&#21490;&#26009;&#65292;&#25512;&#26029;&#20107;&#24773;&#21457;&#29983;&#22312;&#21608;&#36126;&#23450;&#29579;&#21313;&#20108;&#24180;&#65288;&#21069;457&#24180;&#65289;&#65292;&#36825;&#27491;&#26159;&#36213;&#26080;&#24676;&#21018;&#21018;&#25509;&#29677;&#30340;&#37027;&#24180;&#12290;</P>
<P>&#36825;&#37324;&#36824;&#26377;&#24517;&#35201;&#35299;&#37322;&#19968;&#19979;&#27573;&#35268;&#30340;&#36523;&#20221;&#65292;&#20182;&#26159;&#38889;&#24247;&#23376;&#30340;&#23478;&#30456;&#65292;&#20063;&#23601;&#26159;&#38889;&#23478;&#30340;&#22823;&#31649;&#23478;&#12290;</P>
<P>&#25353;&#29031;&#23553;&#24314;&#21046;&#30340;&#35268;&#21017;&#65292;&#23478;&#33251;&#21482;&#23545;&#20027;&#21531;&#25928;&#24544;&#65292;&#19981;&#23545;&#22269;&#21531;&#25928;&#24544;&#12290;&#25152;&#20197;&#22312;&#24403;&#26102;&#30340;&#36947;&#24503;&#26631;&#20934;&#37324;&#65292;&#27573;&#35268;&#21482;&#24212;&#35813;&#25805;&#24515;&#38889;&#23478;&#30340;&#20852;&#20129;&#25104;&#36133;&#65292;&#32780;&#19981;&#35813;&#25805;&#24515;&#26187;&#22269;&#30340;&#20852;&#20129;&#25104;&#36133;&#12290;</P>
<P>&#8220;&#22269;&#23478;&#20852;&#20129;&#65292;&#21305;&#22827;&#26377;&#36131;&#8221;&#36825;&#21477;&#35805;&#24182;&#19981;&#36866;&#29992;&#20110;&#23553;&#24314;&#26102;&#20195;&#12290;&#38889;&#24247;&#23376;&#30340;&#8220;&#23478;&#8221;&#65292;&#35268;&#27169;&#30456;&#24403;&#20110;&#19968;&#20010;&#23567;&#22269;&#65292;&#25152;&#20197;&#65292;&#27573;&#35268;&#21517;&#20041;&#19978;&#34429;&#28982;&#21482;&#26159;&#20010;&#22823;&#31649;&#23478;&#65292;&#20854;&#23454;&#30456;&#24403;&#20110;&#19968;&#20010;&#23567;&#22269;&#24635;&#29702;&#12290;&#24182;&#19988;&#65292;&#36825;&#20301;&#24635;&#29702;&#26082;&#19981;&#23545;&#26187;&#22269;&#30340;&#22269;&#21531;&#25928;&#24544;&#65292;&#20063;&#19981;&#23545;&#38889;&#23478;&#30340;&#20154;&#27665;&#25928;&#24544;&#65292;&#20165;&#23545;&#38889;&#24247;&#23376;&#36825;&#20301;&#20027;&#21531;&#25928;&#24544;&#12290;</P>
<P>&#26234;&#29814;&#22312;&#34013;&#21488;&#25103;&#24324;&#38889;&#24247;&#23376;&#24182;&#19988;&#20398;&#36785;&#27573;&#35268;&#30340;&#20107;&#24773;&#20256;&#21040;&#20102;&#26063;&#20154;&#26234;&#22269;&#37027;&#37324;&#65292;&#26234;&#22269;&#21149;&#35855;&#26234;&#29814;&#35828;&#65306;&#8220;&#20320;&#22914;&#26524;&#19981;&#35880;&#24910;&#28857;&#65292;&#20197;&#21518;&#26377;&#20320;&#20498;&#38665;&#30340;&#12290;&#8221;</P>
<P>&#26234;&#29814;&#19981;&#20197;&#20026;&#28982;&#65292;&#22238;&#31572;&#35828;&#65306;&#8220;&#20174;&#26469;&#21482;&#26377;&#25105;&#35753;&#21035;&#20154;&#20498;&#38665;&#30340;&#12290;&#25105;&#19981;&#25307;&#24825;&#21035;&#20154;&#23601;&#19981;&#38169;&#20102;&#65292;&#35841;&#36824;&#25954;&#26469;&#32473;&#25105;&#25214;&#40635;&#28902;&#19981;&#25104;&#65281;&#8221;</P>
<P>&#26234;&#22269;&#25509;&#19979;&#26469;&#19968;&#21475;&#27668;&#35828;&#20102;&#19977;&#21477;&#21517;&#35328;&#65292;&#19968;&#26159;&#25588;&#24341;&#12298;&#23578;&#20070;&#12299;&#37324;&#30340;&#12298;&#20116;&#23376;&#20043;&#27468;&#12299;&#65292;&#21407;&#35805;&#26159;&#65306;&#8220;&#19968;&#20154;&#19977;&#22833;&#65292;&#24616;&#23682;&#22312;&#26126;&#65292;&#19981;&#35265;&#26159;&#22270;&#8221;&#12290;&#24847;&#24605;&#26159;&#19968;&#20010;&#20154;&#29359;&#38169;&#29359;&#24471;&#22826;&#22810;&#30340;&#35805;&#65292;&#23601;&#21035;&#31561;&#21040;&#21035;&#20154;&#30340;&#31215;&#24616;&#29190;&#21457;&#20986;&#26469;&#20877;&#24819;&#23545;&#31574;&#65292;&#32780;&#35201;&#38450;&#24739;&#20110;&#26410;&#28982;&#12290;</P>
<P>&#28982;&#21518;&#26159;&#26234;&#22269;&#33258;&#24049;&#30340;&#19968;&#21477;&#35758;&#35770;&#65292;&#21407;&#35805;&#26159;&#65306;&#8220;&#22827;&#21531;&#23376;&#33021;&#21220;&#23567;&#29289;&#65292;&#25925;&#26080;&#22823;&#24739;&#8221;&#65292;&#24847;&#24605;&#26159;&#32479;&#27835;&#32773;&#22914;&#26524;&#33021;&#22312;&#32454;&#33410;&#19978;&#19981;&#22833;&#35880;&#24910;&#65292;&#23601;&#19981;&#20250;&#24825;&#19978;&#22823;&#30340;&#28798;&#31096;&#12290;</P>
<P>&#31532;&#19977;&#21477;&#20063;&#26159;&#26234;&#22269;&#26412;&#20154;&#30340;&#35805;&#65292;&#21407;&#35805;&#26159;&#8220;&#34617;&#65288;ru&#236;&#65289;&#12289;&#34433;&#12289;&#34562;&#12289;&#34431;&#65288;ch&#224;i&#65289;&#30342;&#33021;&#23475;&#20154;&#65292;&#20917;&#21531;&#30456;&#20046;&#8221;&#65292;&#34617;&#12289;&#34433;&#12289;&#34562;&#12289;&#34431;&#25351;&#30340;&#37117;&#26159;&#23567;&#34442;&#34411;&#65292;&#24847;&#24605;&#26159;&#36830;&#23567;&#23567;&#30340;&#34442;&#34411;&#37117;&#33021;&#20260;&#20154;&#65292;&#20309;&#20917;&#19968;&#22269;&#30340;&#22269;&#21531;&#21644;&#24635;&#29702;&#21602;&#65311;&#25105;&#20204;&#21487;&#20197;&#29992;&#33678;&#22763;&#27604;&#20122;&#30340;&#19968;&#21477;&#21488;&#35789;&#20026;&#23427;&#27880;&#37322;&#65306;&#8220;&#22823;&#20154;&#29289;&#30340;&#30127;&#29378;&#26159;&#19981;&#33021;&#21548;&#20854;&#33258;&#28982;&#30340;&#12290;&#8221;</P>
<P>&#26234;&#22269;&#30340;&#21149;&#35855;&#24182;&#27809;&#26377;&#39640;&#35848;&#36947;&#24503;&#65292;&#32780;&#26159;&#23436;&#20840;&#20174;&#21151;&#21033;&#35282;&#24230;&#20986;&#21457;&#65292;&#35762;&#20986;&#36825;&#26679;&#19968;&#20010;&#36947;&#29702;&#65306;&#25105;&#20204;&#20043;&#25152;&#20197;&#19981;&#35813;&#38543;&#20415;&#27450;&#36127;&#27604;&#25105;&#20204;&#24369;&#23567;&#30340;&#20154;&#65292;&#26159;&#22240;&#20026;&#24616;&#24680;&#30340;&#24773;&#32490;&#20250;&#36234;&#31215;&#36234;&#28145;&#65292;&#38590;&#20813;&#20250;&#26377;&#29190;&#21457;&#30340;&#19968;&#22825;&#65292;&#32780;&#20877;&#24369;&#23567;&#30340;&#20154;&#65292;&#20854;&#23454;&#20063;&#26377;&#20260;&#23475;&#25105;&#20204;&#30340;&#33021;&#21147;&#65292;&#20309;&#20917;&#26377;&#20123;&#20154;&#24182;&#19981;&#27604;&#25105;&#20204;&#24369;&#24456;&#22810;&#65292;&#25105;&#20204;&#23545;&#20110;&#20182;&#20204;&#24182;&#19981;&#20855;&#22791;&#30910;&#21387;&#24615;&#30340;&#20248;&#21183;&#65292;&#25152;&#20197;&#30495;&#27809;&#24517;&#35201;&#24179;&#30333;&#26080;&#25925;&#22320;&#23601;&#21435;&#25307;&#24825;&#20154;&#23478;&#12290;</P>
<P>&#20316;&#20026;&#25925;&#20107;&#37324;&#30340;&#22836;&#21495;&#21453;&#27966;&#65292;&#26234;&#29814;&#24403;&#28982;&#19981;&#21487;&#33021;&#21548;&#36827;&#21435;&#20219;&#20309;&#33391;&#35328;&#30456;&#21149;&#12290;&#28982;&#32780;&#20174;&#21095;&#24773;&#30340;&#21457;&#23637;&#19978;&#30475;&#65292;&#26234;&#29814;&#22312;&#34013;&#21488;&#23476;&#20250;&#19978;&#30340;&#25152;&#20316;&#25152;&#20026;&#65292;&#20063;&#35768;&#24182;&#19981;&#26159;&#22179;&#24352;&#36299;&#25160;&#20043;&#19979;&#30340;&#21475;&#26080;&#36974;&#25318;&#65292;&#32780;&#26159;&#19968;&#31181;&#22788;&#24515;&#31215;&#34385;&#30340;&#24039;&#22937;&#35797;&#25506;&#65306;&#35797;&#25506;&#23545;&#26041;&#30340;&#24213;&#32447;&#65292;&#22914;&#26524;&#24471;&#23544;&#65292;&#37027;&#23601;&#36827;&#23610;&#12290;</P>
<P>&#8220;&#24471;&#23544;&#36827;&#23610;&#8221;&#36825;&#20010;&#35789;&#19981;&#20165;&#20165;&#26159;&#19968;&#31181;&#24418;&#23481;&#65292;&#36824;&#21487;&#20197;&#26159;&#19968;&#31181;&#31574;&#30053;&#12290;</P>
<P>&#22312;&#26234;&#29814;&#30475;&#26469;&#65292;&#26082;&#28982;&#25103;&#24324;&#21644;&#20398;&#36785;&#24182;&#27809;&#26377;&#28608;&#36215;&#38889;&#27663;&#23478;&#26063;&#30340;&#21453;&#25239;&#65292;&#37027;&#23601;&#21487;&#20197;&#20877;&#36827;&#19968;&#27493;&#65292;&#36825;&#32972;&#21518;&#30340;&#24515;&#29702;&#23398;&#20381;&#25454;&#26159;&#65306;&#23545;&#26041;&#20808;&#21069;&#30340;&#22996;&#26354;&#27714;&#20840;&#37117;&#26159;&#27785;&#27809;&#25104;&#26412;&#65292;&#20154;&#24635;&#26159;&#25918;&#19981;&#19979;&#27785;&#27809;&#25104;&#26412;&#30340;&#65292;&#22240;&#20026;&#19968;&#26086;&#25918;&#19979;&#20102;&#65292;&#23601;&#31561;&#20110;&#21069;&#36793;&#30340;&#25152;&#26377;&#20184;&#20986;&#37117;&#30333;&#36153;&#20102;&#12290;</P>
<P>&#38889;&#24247;&#23376;&#26082;&#28982;&#24525;&#20102;&#19968;&#27425;&#65292;&#23601;&#24456;&#21487;&#33021;&#20877;&#24525;&#31532;&#20108;&#27425;&#12290;&#27599;&#24525;&#19968;&#27425;&#65292;&#38889;&#23478;&#23601;&#24369;&#19968;&#20998;&#65292;&#26234;&#23478;&#23601;&#24378;&#19968;&#20998;&#12290;&#23601;&#31639;&#38889;&#24247;&#23376;&#21738;&#19968;&#22825;&#30495;&#30340;&#24525;&#26080;&#21487;&#24525;&#20102;&#65292;&#24444;&#27492;&#23454;&#21147;&#19978;&#26089;&#24050;&#32463;&#36234;&#25289;&#36234;&#22823;&#30340;&#24046;&#36317;&#20063;&#36275;&#20197;&#32473;&#26234;&#29814;&#20449;&#24515;&#12290;</P>
<P>&#23435;&#26397;&#33487;&#27957;&#20889;&#36807;&#19968;&#31687;&#12298;&#20845;&#22269;&#35770;&#12299;&#65292;&#35748;&#20026;&#20845;&#22269;&#20043;&#25152;&#20197;&#34987;&#31206;&#22269;&#19968;&#19968;&#21534;&#24182;&#65292;&#20027;&#35201;&#21407;&#22240;&#24182;&#19981;&#26159;&#20845;&#22269;&#30340;&#20891;&#20107;&#21147;&#37327;&#19981;&#24378;&#65292;&#32780;&#26159;&#20845;&#22269;&#19981;&#26029;&#30333;&#36865;&#32473;&#31206;&#22269;&#22303;&#22320;&#65292;&#36825;&#25165;&#23548;&#33268;&#23454;&#21147;&#23545;&#27604;&#36234;&#26469;&#36234;&#24748;&#27530;&#12290;</P>
<P>&#25105;&#20204;&#20174;&#36825;&#20010;&#35282;&#24230;&#26469;&#30475;&#65292;&#20250;&#21457;&#29616;&#26234;&#29814;&#21644;&#31206;&#22987;&#30343;&#37319;&#21462;&#20102;&#30456;&#21516;&#30340;&#31574;&#30053;&#65292;&#26234;&#29814;&#26159;&#22833;&#36133;&#30340;&#31206;&#22987;&#30343;&#65292;&#31206;&#22987;&#30343;&#26159;&#25104;&#21151;&#30340;&#26234;&#29814;&#12290;&#30475;&#20986;&#20102;&#36825;&#19968;&#28857;&#65292;&#23601;&#20250;&#21457;&#29616;&#20197;&#25104;&#36133;&#35770;&#33521;&#38596;&#30495;&#30340;&#19981;&#22826;&#21512;&#36866;&#12290;</P>
<P>&#26234;&#29814;&#30340;&#20877;&#27425;&#35797;&#25506;</P>
<P>&#26234;&#20271;&#35831;&#22320;&#20110;&#38889;&#24247;&#23376;&#65292;&#24247;&#23376;&#27442;&#24343;&#19982;&#12290;&#27573;&#35268;&#26352;&#65306;&#8220;&#26234;&#20271;&#22909;&#21033;&#32780;&#24846;&#65292;&#19981;&#19982;&#65292;&#23558;&#20240;&#25105;&#65307;&#19981;&#22914;&#19982;&#20043;&#12290;&#24444;&#29379;&#20110;&#24471;&#22320;&#65292;&#24517;&#35831;&#20110;&#20182;&#20154;&#65307;&#20182;&#20154;&#19981;&#19982;&#65292;&#24517;&#21521;&#20043;&#20197;&#20853;&#12290;&#28982;&#21017;&#25105;&#24471;&#20813;&#20110;&#24739;&#32780;&#24453;&#20107;&#20043;&#21464;&#30691;&#12290;&#8221;&#24247;&#23376;&#26352;&#65306;&#8220;&#21892;&#12290;&#8221;&#20351;&#20351;&#32773;&#33268;&#19975;&#23478;&#20043;&#37009;&#20110;&#26234;&#20271;&#65292;&#26234;&#20271;&#24742;&#12290;</P>
<P>&#24403;&#20247;&#20398;&#36785;&#20102;&#38889;&#27663;&#23478;&#26063;&#20043;&#21518;&#65292;&#26234;&#29814;&#24320;&#22987;&#20102;&#36827;&#19968;&#27493;&#30340;&#35797;&#25506;&#65292;&#30452;&#25509;&#21521;&#38889;&#24247;&#23376;&#32034;&#35201;&#19968;&#29255;&#22303;&#22320;&#12290;&#27809;&#38169;&#65292;&#30452;&#25509;&#24320;&#21475;&#21435;&#35201;&#65292;&#36825;&#30830;&#23454;&#27450;&#20154;&#22826;&#29978;&#20102;&#12290;</P>
<P>&#38889;&#24247;&#23376;&#24403;&#28982;&#19981;&#24819;&#32473;&#65292;&#20294;&#27573;&#35268;&#35828;&#65306;&#8220;&#24212;&#35813;&#32473;&#12290;&#8221;</P>
<P>&#27573;&#35268;&#30340;&#36947;&#29702;&#65292;&#34920;&#38754;&#19978;&#26159;&#30772;&#36130;&#20813;&#28798;&#65292;&#22240;&#20026;&#19981;&#32473;&#30340;&#35805;&#65292;&#26234;&#29814;&#19968;&#23450;&#20250;&#24320;&#25112;&#12290;</P>
<P>&#20294;&#38382;&#39064;&#30340;&#20851;&#38190;&#26159;&#65292;&#27573;&#35268;&#30475;&#20934;&#20102;&#26234;&#29814;&#30340;&#24615;&#26684;&#65306;&#26082;&#36138;&#24471;&#26080;&#21388;&#21448;&#21018;&#24846;&#33258;&#29992;&#12290;&#22914;&#26524;&#38889;&#23478;&#36830;&#32034;&#35201;&#22303;&#22320;&#36825;&#31181;&#26080;&#29702;&#35201;&#27714;&#37117;&#33021;&#31572;&#24212;&#30340;&#35805;&#65292;&#26234;&#29814;&#19968;&#23450;&#20250;&#33192;&#32960;&#30340;&#65292;&#19968;&#33192;&#32960;&#23601;&#36824;&#20250;&#22797;&#21046;&#25104;&#21151;&#32463;&#39564;&#65292;&#21521;&#20854;&#20182;&#23478;&#26063;&#35201;&#22320;&#12290;&#21035;&#20154;&#32943;&#23450;&#24525;&#19981;&#20102;&#65292;&#24525;&#19981;&#20102;&#23601;&#27880;&#23450;&#35201;&#25171;&#65292;&#21040;&#26102;&#20505;&#38889;&#23478;&#23601;&#21487;&#20197;&#38548;&#23736;&#35266;&#28779;&#65292;&#30456;&#26426;&#34892;&#20107;&#20102;&#12290;</P>
<P>&#38889;&#24247;&#23376;&#35748;&#20026;&#36825;&#26159;&#20010;&#22909;&#20027;&#24847;&#65292;&#20110;&#26159;&#27427;&#28982;&#32473;&#20102;&#26234;&#29814;&#19968;&#24231;&#8220;&#19975;&#23478;&#20043;&#37009;&#8221;&#8212;&#8212;&#22914;&#26524;&#36825;&#35805;&#27809;&#26377;&#22840;&#24352;&#30340;&#35805;&#65292;&#37027;&#20040;&#38889;&#24247;&#23376;&#29486;&#20986;&#26469;&#30340;&#32477;&#23545;&#26159;&#24403;&#26102;&#30340;&#19968;&#24231;&#19968;&#32447;&#22478;&#24066;&#20102;&#12290;</P>
<P>&#26234;&#29814;&#22312;&#23476;&#20250;&#19978;&#20398;&#36785;&#20102;&#38889;&#24247;&#23376;&#20043;&#21518;&#65292;&#36827;&#32780;&#24471;&#23544;&#36827;&#23610;&#21521;&#38889;&#23478;&#35201;&#22320;&#20063;&#24471;&#36894;&#20102;&#65292;&#20110;&#26159;&#36716;&#36807;&#22836;&#26469;&#21448;&#21521;&#39759;&#23478;&#35201;&#22320;&#12290;&#39759;&#26707;&#23376;&#31455;&#28982;&#20063;&#19968;&#35201;&#23601;&#32473;&#65292;&#32780;&#19988;&#32473;&#30340;&#20063;&#26159;&#19968;&#24231;&#24456;&#26377;&#35268;&#27169;&#30340;&#8220;&#19975;&#23478;&#20043;&#37009;&#8221;&#12290;&#36825;&#20301;&#39759;&#26707;&#23376;&#26080;&#35770;&#27604;&#23458;&#27668;&#36824;&#26159;&#27604;&#22823;&#26041;&#65292;&#37117;&#27809;&#36755;&#32473;&#38889;&#24247;&#23376;&#12290;&#24403;&#28982;&#65292;&#20183;&#20063;&#23601;&#27809;&#25171;&#36215;&#26469;&#12290;</P>
<P>&#20026;&#20160;&#20040;&#20107;&#24773;&#30340;&#21457;&#23637;&#36229;&#20986;&#20102;&#38889;&#27663;&#22823;&#31649;&#23478;&#27573;&#35268;&#30340;&#39044;&#26009;&#65311;&#39759;&#26707;&#23376;&#21040;&#24213;&#26159;&#24590;&#20040;&#24819;&#30340;&#65311;&#20026;&#20160;&#20040;&#20063;&#23624;&#26381;&#20110;&#26234;&#29814;&#65311;&#25105;&#20204;&#19979;&#19968;&#35762;&#20877;&#35848;&#12290;