&#26032;&#27665;&#20027;&#20027;&#20041;&#38761;&#21629;&#22914;&#20309;&#20570;&#65306;&#20013;&#20849;&#20869;&#37096;&#38271;&#26102;&#38388;&#35752;&#35770;&#32780;&#26410;&#26377;&#23450;&#35770;&#26032;&#27665;&#20027;&#20027;&#20041;&#38761;&#21629;&#22914;&#20309;&#20570;&#25165;&#33021;&#34900;&#25509;&#21040;&#31038;&#20250;&#20027;&#20041;&#38761;&#21629;&#65292;&#31532;&#19968;&#27425;&#29702;&#35770;&#19978;&#26126;&#30830;&#26159;&#22312;1939&#24180;12&#26376;&#33267;1940&#24180;1&#26376;&#27611;&#27901;&#19996;&#20808;&#21518;&#21457;&#34920;&#30340;&#12298;&#20013;&#22269;&#38761;&#21629;&#21644;&#20013;&#22269;&#20849;&#20135;&#20826;&#12299;&#21644;&#12298;&#26032;&#27665;&#20027;&#20027;&#20041;&#35770;&#12299;&#65292;&#25552;&#20986;&#20102;&#26032;&#27665;&#20027;&#20027;&#20041;&#38761;&#21629;&#22312;&#25919;&#27835;&#12289;&#32463;&#27982;&#12289;&#25991;&#21270;&#31561;&#26041;&#38754;&#30340;&#31574;&#30053;</P>
<P>&#23545;&#20110;&#36825;&#20004;&#27493;&#38761;&#21629;&#24590;&#20040;&#34900;&#25509;&#65292;<BR>&#38761;&#21629;&#32988;&#21033;&#21518;&#24590;&#26679;&#36807;&#28193;&#21040;&#31038;&#20250;&#20027;&#20041;&#21435;&#38382;&#39064;&#65292;<BR>&#20013;&#20849;&#20869;&#37096;&#26377;&#36807;&#38271;&#26102;&#38388;&#35752;&#35770;&#65292;&#20294;&#26410;&#26377;&#23450;&#35770;&#12290;</P>
<P>&#31532;&#19968;&#27425;&#22312;&#29702;&#35770;&#19978;&#26126;&#30830;&#65292;&#26159;1939&#24180;12&#26376;&#33267;1940&#24180;1&#26376;<BR>&#27611;&#27901;&#19996;&#20808;&#21518;&#21457;&#34920;&#30340;&#12298;&#20013;&#22269;&#38761;&#21629;&#21644;&#20013;&#22269;&#20849;&#20135;&#20826;&#12299;&#21644;&#12298;&#26032;&#27665;&#20027;&#20027;&#20041;&#35770;&#12299;&#12290;</P>
<P>&#22312;&#36825;&#20004;&#31687;&#25991;&#31456;&#20013;&#65292;&#27611;&#27901;&#19996;&#25552;&#20986;&#65292;<BR>&#27665;&#20027;&#38761;&#21629;&#32988;&#21033;&#21518;&#65292;<BR>&#23558;&#19981;&#20801;&#35768;&#8220;&#27178;&#25554;&#19968;&#20010;&#36164;&#20135;&#38454;&#32423;&#19987;&#25919;&#8221;&#30340;&#26102;&#26399;&#65292;<BR>&#20294;&#20063;&#19981;&#33021;&#31435;&#21363;&#24314;&#31435;&#31038;&#20250;&#20027;&#20041;&#31038;&#20250;&#65292;<BR>&#32780;&#26159;&#35201;&#24314;&#31435;&#19968;&#20010;&#8220;&#26032;&#27665;&#20027;&#20027;&#20041;&#30340;&#31038;&#20250;&#8221;&#21644;&#8220;&#26032;&#27665;&#20027;&#20027;&#20041;&#20849;&#21644;&#22269;&#8221;&#20316;&#20026;&#36807;&#28193;&#12290;</P>
<P>&#22312;&#25919;&#27835;&#19978;&#23454;&#34892;&#8220;&#20013;&#22269;&#21508;&#38761;&#21629;&#38454;&#32423;&#32852;&#21512;&#19987;&#25919;&#8221;&#65292;<BR>&#25919;&#20307;&#37319;&#29992;&#27665;&#20027;&#38598;&#20013;&#21046;&#30340;&#20154;&#27665;&#20195;&#34920;&#22823;&#20250;&#21046;&#12290;</P>
<P>&#22312;&#32463;&#27982;&#19978;&#65292;&#36208;&#23385;&#20013;&#23665;&#25552;&#20986;&#30340;&#8220;&#33410;&#21046;&#36164;&#26412;&#8221;&#21644;&#8220;&#24179;&#22343;&#22320;&#26435;&#8221;&#30340;&#36947;&#36335;&#12290;<BR>&#23558;&#22823;&#38134;&#34892;&#12289;&#22823;&#24037;&#19994;&#12289;&#22823;&#21830;&#19994;&#24402;&#20026;&#22269;&#26377;&#65292;&#20351;&#22269;&#33829;&#32463;&#27982;&#25104;&#20026;&#25972;&#20010;&#22269;&#27665;&#32463;&#27982;&#30340;&#39046;&#23548;&#21147;&#37327;&#65307;<BR>&#27809;&#25910;&#22823;&#22320;&#20027;&#30340;&#22303;&#22320;&#65292;&#23558;&#20854;&#20998;&#32473;&#20892;&#27665;&#65292;&#20445;&#23384;&#23500;&#20892;&#32463;&#27982;&#65292;<BR>&#19981;&#23454;&#34892;&#31038;&#20250;&#20027;&#20041;&#20892;&#19994;&#65292;&#22312;&#8220;&#32789;&#32773;&#26377;&#20854;&#30000;&#8221;&#30340;&#22522;&#30784;&#19978;&#21457;&#23637;&#21508;&#31181;&#21512;&#20316;&#32463;&#27982;&#65307;<BR>&#19981;&#27809;&#25910;&#20854;&#20182;&#36164;&#26412;&#20027;&#20041;&#31169;&#26377;&#36130;&#20135;&#65292;&#19981;&#31105;&#27490;&#8220;&#19981;&#33021;&#25805;&#32437;&#22269;&#27665;&#29983;&#35745;&#8221;&#30340;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#30340;&#21457;&#23637;&#12290;</P>
<P>&#22312;&#25991;&#21270;&#19978;&#65292;&#23454;&#34892;&#8220;&#27665;&#26063;&#30340;&#12289;&#31185;&#23398;&#30340;&#12289;&#22823;&#20247;&#30340;&#8221;&#25991;&#21270;&#12290;</P>
<P>&#26032;&#27665;&#20027;&#20027;&#20041;&#25152;&#20197;&#8220;&#26032;&#8221;&#65292;&#22240;&#20026;&#23427;&#26159;&#20849;&#20135;&#20826;&#39046;&#23548;&#30340;&#65292;&#20197;&#31038;&#20250;&#20027;&#20041;&#20026;&#21069;&#36884;&#30340;&#12290;<BR>&#27611;&#27901;&#19996;&#35828;&#65306;&#8220;&#20013;&#22269;&#38761;&#21629;&#30340;&#32456;&#26497;&#30340;&#21069;&#36884;&#65292;&#19981;&#26159;&#36164;&#26412;&#20027;&#20041;&#30340;&#65292;&#32780;&#26159;&#31038;&#20250;&#20027;&#20041;&#21644;&#20849;&#20135;&#20027;&#20041;&#30340;&#12290;&#8221;