1949&#24180;3&#26376;&#20013;&#20849;&#19971;&#23626;&#20108;&#20013;&#20840;&#20250;&#19978;&#65292;&#20013;&#20849;&#39046;&#23548;&#20154;&#20174;&#20004;&#20010;&#26041;&#38754;&#32771;&#34385;&#20102;&#26032;&#27665;&#20027;&#20027;&#20041;&#36807;&#28193;&#26465;&#20214;&#65292;&#19968;&#20010;&#26159;&#29983;&#20135;&#21147;&#30340;&#24615;&#36136;&#21363;&#24037;&#19994;&#21270;&#21457;&#23637;&#38454;&#27573;&#65292;&#19968;&#20010;&#26159;&#20154;&#27665;&#26159;&#21542;&#20934;&#22791;&#22909;&#25509;&#21463;&#31038;&#20250;&#20027;&#20041;&#21069;&#36884;&#65292;&#21069;&#32773;&#26159;&#19968;&#20010;&#19981;&#20197;&#20154;&#24847;&#24535;&#20026;&#36716;&#31227;&#30340;&#23458;&#35266;&#21382;&#21490;&#38454;&#27573;&#24182;&#19988;&#21487;&#37327;&#21270;&#25104;&#19968;&#20010;&#30830;&#23450;&#30340;&#25351;&#26631;&#21363;&#24037;&#19994;&#27604;&#37325;&#65292;&#21518;&#32773;&#21017;&#36739;&#20026;&#20027;&#35266;&#19988;&#21462;&#20915;&#20110;&#21147;&#37327;&#23545;&#27604;&#21644;&#25191;&#25919;&#20826;&#30340;&#21160;&#21592;&#33021;&#21147;
<P></P>
<P>&#31350;&#31455;&#20855;&#22791;&#20160;&#20040;&#26465;&#20214;&#25165;&#33021;&#36807;&#28193;&#21040;&#31038;&#20250;&#20027;&#20041;&#21602;&#65311;</P>
<P>&#20219;&#24380;&#26102;&#22312;&#19971;&#23626;&#20108;&#20013;&#20840;&#20250;&#26377;&#20010;&#21457;&#35328;&#65292;<BR>&#35828;&#20420;&#22269;1913&#24180;&#24037;&#19994;&#21344;&#27604;&#37325;&#26159;43.1%&#65292;&#32780;&#25105;&#20204;&#29616;&#22312;&#36824;&#21482;&#26377;10%&#12290;<BR>&#34429;&#28982;&#25105;&#20204;&#26377;&#33487;&#32852;&#30340;&#24110;&#21161;&#65292;&#36716;&#20837;&#31038;&#20250;&#20027;&#20041;&#26102;&#65292;&#24037;&#19994;&#30340;&#27604;&#37325;&#24635;&#19981;&#33021;&#23569;&#20110;30%&#12290;<BR>&#25152;&#20197;&#65292;&#20840;&#22269;&#38761;&#21629;&#32988;&#21033;&#21518;&#65292;&#25105;&#20204;&#20173;&#38656;&#35201;&#26377;&#20004;&#20010;&#21040;&#19977;&#20010;&#20116;&#24180;&#35745;&#21010;&#25165;&#21487;&#36716;&#21040;&#31038;&#20250;&#20027;&#20041;&#12290;</P>
<P>&#27611;&#27901;&#19996;&#30340;&#35770;&#35777;&#35282;&#24230;&#30456;&#21516;&#65292;&#20182;&#22312;&#19971;&#23626;&#20108;&#20013;&#20840;&#20250;&#25253;&#21578;&#20013;&#35828;&#65292;<BR>&#20013;&#22269;&#8220;&#29616;&#20195;&#24615;&#30340;&#24037;&#19994;&#21344;&#30334;&#20998;&#20043;&#21313;&#24038;&#21491;&#65292;&#20892;&#19994;&#21644;&#25163;&#24037;&#19994;&#21344;&#30334;&#20998;&#20043;&#20061;&#21313;&#24038;&#21491;&#8221;&#65292;<BR>&#36825;90%&#24038;&#21491;&#30340;&#32463;&#27982;&#29983;&#27963;&#36824;&#8220;&#20572;&#30041;&#22312;&#21476;&#20195;&#8221;&#65292;<BR>&#36825;&#26159;&#8220;&#38761;&#21629;&#32988;&#21033;&#20197;&#21518;&#19968;&#20010;&#30456;&#24403;&#38271;&#30340;&#26102;&#26399;&#20869;&#19968;&#20999;&#38382;&#39064;&#30340;&#22522;&#26412;&#20986;&#21457;&#28857;&#8221;&#12290;</P>
<P>&#21016;&#23569;&#22855;&#22312;1949&#24180;2&#26376;8&#26085;&#20889;&#30340;&#12298;&#26032;&#20013;&#22269;&#32463;&#27982;&#24314;&#35774;&#30340;&#26041;&#38024;&#19982;&#38382;&#39064;&#12299;&#20013;&#35828;&#65292;<BR>&#19996;&#27431;&#22269;&#23478;&#36807;&#28193;&#20102;3&#24180;&#65292;&#20013;&#22269;&#21487;&#33021;&#26159;10&#24180;&#21040;15&#24180;&#12290;</P>
<P>&#20174;&#20247;&#22810;&#36164;&#26009;&#30475;&#65292;&#20013;&#20849;&#39046;&#23548;&#20154;&#26159;&#20174;&#20004;&#20010;&#26041;&#38754;&#32771;&#34385;&#36807;&#28193;&#26465;&#20214;&#30340;&#65306;<BR>&#19968;&#26159;&#29983;&#20135;&#21147;&#30340;&#24615;&#36136;&#65292;&#21363;&#24037;&#19994;&#21270;&#21457;&#23637;&#38454;&#27573;&#65307;<BR>&#19968;&#26159;&#20154;&#27665;&#26159;&#21542;&#20934;&#22791;&#22909;&#25509;&#21463;&#31038;&#20250;&#20027;&#20041;&#21069;&#36884;&#12290;<BR>&#25105;&#20204;&#19981;&#38590;&#21457;&#29616;&#65292;&#21069;&#32773;&#26159;&#19968;&#20010;&#30830;&#23450;&#30340;&#25351;&#26631;&#65292;&#26159;&#20154;&#20026;&#38590;&#20197;&#31227;&#26131;&#30340;&#21382;&#21490;&#21457;&#23637;&#38454;&#27573;&#65307;<BR>&#32780;&#21518;&#32773;&#24102;&#26377;&#38543;&#26426;&#24615;&#65292;&#21462;&#20915;&#20110;&#21147;&#37327;&#23545;&#27604;&#21644;&#25191;&#25919;&#20826;&#30340;&#21160;&#21592;&#33021;&#21147;&#12290;<BR>&#36825;&#31181;&#36807;&#28193;&#26465;&#20214;&#30340;&#20108;&#20803;&#35270;&#35282;&#65292;&#23545;&#21518;&#26469;&#26032;&#27665;&#20027;&#20027;&#20041;&#21046;&#24230;&#30340;&#23384;&#24223;&#26377;&#30528;&#37325;&#35201;&#24433;&#21709;&#12290;