1949&#24180;3&#26376;&#20013;&#20849;&#19971;&#23626;&#20108;&#20013;&#20840;&#20250;&#19978;&#65292;&#30830;&#23450;&#30340;&#26032;&#27665;&#20027;&#20027;&#20041;&#31038;&#20250;&#24314;&#35774;&#26041;&#38024;&#30340;&#19977;&#20010;&#35201;&#28857;
<P></P>
<P>&#21016;&#23569;&#22855;1949&#24180;6&#26376;&#20889;&#30340;&#19968;&#27573;&#35805;&#65292;&#23427;&#38598;&#20013;&#22320;&#38416;&#36848;&#20102;&#19971;&#23626;&#20108;&#20013;&#20840;&#20250;&#30830;&#23450;&#30340;&#26041;&#38024;&#12290;</P>
<P>&#36825;&#20010;&#26041;&#38024;&#26377;&#19977;&#20010;&#35201;&#28857;&#65306;</P>
<P>&#31532;&#19968;&#65292;&#23558;&#20197;&#21457;&#23637;&#22269;&#33829;&#32463;&#27982;&#20026;&#20027;&#20307;&#65292;&#19981;&#21482;&#26159;&#27809;&#25910;&#23448;&#20698;&#36164;&#26412;&#65292;&#20854;&#20182;&#24102;&#26377;&#22404;&#26029;&#24615;&#30340;&#32463;&#27982;&#20063;&#37117;&#35201;&#25910;&#24402;&#22269;&#23478;&#32463;&#33829;&#65292;&#25110;&#22312;&#22269;&#23478;&#30417;&#30563;&#19979;&#32463;&#33829;&#12290;</P>
<P>&#31532;&#20108;&#65292;&#23545;&#20110;&#31169;&#20154;&#36164;&#26412;&#20027;&#20041;&#30340;&#25919;&#31574;&#65292;&#26159;&#21033;&#29992;&#19982;&#38480;&#21046;&#24182;&#29992;&#12290;<BR>&#27611;&#27901;&#19996;&#35828;&#65306;&#8220;&#22312;&#38761;&#21629;&#32988;&#21033;&#20197;&#21518;&#30340;&#30456;&#24403;&#38271;&#30340;&#26102;&#26399;&#20869;&#65292;<BR>&#36824;&#38656;&#35201;&#23613;&#21487;&#33021;&#22320;&#21033;&#29992;&#22478;&#20065;&#31169;&#20154;&#36164;&#26412;&#20027;&#20041;&#30340;&#31215;&#26497;&#24615;&#65292;&#20197;&#21033;&#20110;&#22269;&#27665;&#32463;&#27982;&#21521;&#21069;&#21457;&#23637;&#12290;&#8221;<BR>&#20294;&#19981;&#33021;&#8220;&#19981;&#21463;&#38480;&#21046;&#20219;&#20854;&#27867;&#28389;&#8221;&#65292;&#23427;&#23558;&#22312;&#27963;&#21160;&#33539;&#22260;&#12289;&#31246;&#25910;&#25919;&#31574;&#12289;&#24066;&#22330;&#20215;&#26684;&#21644;&#21171;&#21160;&#26465;&#20214;&#31561;&#20960;&#26041;&#38754;&#34987;&#38480;&#21046;&#12290;<BR>&#21069;&#25552;&#26159;&#19981;&#33021;&#25805;&#32437;&#22269;&#27665;&#29983;&#35745;&#65292;&#23545;&#22269;&#27665;&#29983;&#35745;&#26377;&#30410;&#32780;&#19981;&#26159;&#26377;&#23475;&#65292;&#24182;&#38480;&#23450;&#20854;&#22312;&#22269;&#23478;&#8220;&#32463;&#27982;&#25919;&#31574;&#21644;&#32463;&#27982;&#35745;&#21010;&#36712;&#36947;&#20869;&#8221;&#29983;&#23384;&#21644;&#21457;&#23637;&#12290;</P>
<P>&#31532;&#19977;&#65292;&#23545;&#20110;&#20010;&#20307;&#32463;&#27982;&#30340;&#25919;&#31574;&#20063;&#26159;&#20004;&#26041;&#38754;&#12290;<BR>&#27611;&#27901;&#19996;&#35828;&#65292;&#21344;&#25972;&#20010;&#22269;&#27665;&#32463;&#27982;90%&#30340;&#20892;&#19994;&#32463;&#27982;&#21644;&#25163;&#24037;&#19994;&#32463;&#27982;&#65292;<BR>&#20854;&#32463;&#27982;&#24418;&#24577;&#8220;&#22312;&#20170;&#21518;&#19968;&#20010;&#30456;&#24403;&#38271;&#30340;&#26102;&#26399;&#20869;&#8221;&#36824;&#23558;&#26159;&#20010;&#20307;&#30340;&#12289;&#20998;&#25955;&#30340;&#65292;<BR>&#20294;&#19981;&#33021;&#8220;&#20219;&#20854;&#33258;&#27969;&#8221;&#65292;&#35201;&#35880;&#24910;&#22320;&#12289;&#36880;&#27493;&#22320;&#32780;&#21448;&#31215;&#26497;&#22320;<BR>&#24341;&#23548;&#23427;&#20204;&#21521;&#29616;&#20195;&#21270;&#21644;&#38598;&#20307;&#21270;&#26041;&#21521;&#21457;&#23637;&#65292;&#32452;&#32455;&#29983;&#20135;&#30340;&#12289;&#28040;&#36153;&#30340;&#21644;&#20449;&#29992;&#30340;&#21512;&#20316;&#31038;&#12290;<BR>&#36825;&#31181;&#21512;&#20316;&#31038;&#32463;&#27982;&#20197;&#31169;&#26377;&#21046;&#20026;&#22522;&#30784;&#65292;&#24615;&#36136;&#26159;&#21322;&#31038;&#20250;&#20027;&#20041;&#30340;&#12290;</P>
<P>&#27611;&#27901;&#19996;&#25918;&#24323;&#20102;&#27492;&#21069;&#19968;&#24230;&#20351;&#29992;&#30340;&#26032;&#27665;&#20027;&#20027;&#20041;&#21363;&#8220;&#26032;&#36164;&#26412;&#20027;&#20041;&#8221;&#30340;&#35828;&#27861;&#65292;<BR>&#35748;&#20026;&#36825;&#20010;&#21517;&#35789;&#8220;&#27809;&#26377;&#35828;&#26126;&#22312;&#25105;&#20204;&#31038;&#20250;&#36215;&#20915;&#23450;&#20316;&#29992;&#30340;&#26159;&#22269;&#33829;&#32463;&#27982;&#12289;&#20844;&#33829;&#32463;&#27982;&#8230;&#8230;&#36825;&#20123;&#37117;&#26159;&#31038;&#20250;&#20027;&#20041;&#24615;&#36136;&#30340;&#8221;&#12290;</P>
<P>&#27492;&#26102;&#65292;&#27611;&#27901;&#19996;&#30340;&#25919;&#31574;&#22522;&#28857;&#26159;&#20004;&#26041;&#38754;&#65306;<BR>&#19968;&#26159;&#8220;&#19981;&#35201;&#24613;&#20110;&#36861;&#27714;&#31038;&#20250;&#20027;&#20041;&#21270;&#8221;&#65307;<BR>&#19968;&#26159;&#35201;&#8220;&#22909;&#22909;&#25484;&#25569;&#8221;&#65292;&#24341;&#23548;&#25972;&#20010;&#32463;&#27982;&#8220;&#21521;&#31038;&#20250;&#20027;&#20041;&#32463;&#27982;&#21457;&#23637;&#8221;&#12290;