&#35199;&#27721;&#24180;&#38388;&#25104;&#20070;&#30340;&#12298;&#28142;&#21335;&#23376;&#12299;&#12290;</P>
<P>&#36825;&#37096;&#20070;&#26159;&#28142;&#21335;&#29579;&#21016;&#23433;&#32452;&#32455;&#38376;&#23458;&#32534;&#25776;&#20986;&#26469;&#30340;&#65292;&#21644;&#12298;&#21525;&#27663;&#26149;&#31179;&#12299;&#19968;&#26679;&#65292;&#20063;&#26159;&#19968;&#37096;&#30334;&#31185;&#20840;&#20070;&#24335;&#30340;&#25919;&#27835;&#21746;&#23398;&#24040;&#33879;&#12290;&#23427;&#21407;&#20808;&#30340;&#21517;&#23383;&#21483;&#12298;&#40511;&#28872;&#12299;&#65292;&#22522;&#26412;&#19978;&#23601;&#26159;&#8220;&#22825;&#29702;&#26157;&#24432;&#8221;&#30340;&#24847;&#24605;&#12290;</P>
<P>&#27721;&#27494;&#24093;&#24314;&#20803;&#20108;&#24180;&#65288;&#21069;139&#24180;&#65289;&#65292;&#21016;&#23433;&#20837;&#26397;&#65292;&#25226;&#36825;&#37096;&#20070;&#29486;&#32473;&#20102;&#27721;&#27494;&#24093;&#12290;&#21040;&#20102;&#35199;&#27721;&#26411;&#24180;&#65292;&#21016;&#21521;&#26657;&#23545;&#30343;&#23478;&#34255;&#20070;&#65292;&#25226;&#12298;&#40511;&#28872;&#12299;&#25913;&#21517;&#12298;&#28142;&#21335;&#12299;&#12290;&#25152;&#20197;&#21518;&#26469;&#26377;&#20154;&#21483;&#23427;&#12298;&#28142;&#21335;&#40511;&#28872;&#12299;&#65292;&#20063;&#26377;&#20154;&#21483;&#23427;&#12298;&#28142;&#21335;&#23376;&#12299;&#12290;</P>
<P>&#12298;&#28142;&#21335;&#23376;&#12299;&#30340;&#32534;&#25490;&#26041;&#24335;&#21644;&#12298;&#21525;&#27663;&#26149;&#31179;&#12299;&#19968;&#26679;&#65292;&#25353;&#29031;&#20027;&#39064;&#20998;&#38376;&#21035;&#31867;&#12290;</P>
<P>&#20854;&#20013;&#26377;&#19968;&#31456;&#21483;&#20316;&#8220;&#20154;&#38388;&#35757;&#8221;&#65292;&#35770;&#36848;&#20154;&#38388;&#31096;&#31119;&#30340;&#22797;&#26434;&#24615;&#65292;&#25506;&#31350;&#36825;&#22797;&#26434;&#24615;&#32972;&#21518;&#30340;&#28145;&#23618;&#21407;&#22240;&#12290;&#23427;&#30340;&#35770;&#36848;&#26041;&#24335;&#20063;&#21644;&#12298;&#21525;&#27663;&#26149;&#31179;&#12299;&#19968;&#26679;&#65292;&#29992;&#19981;&#21516;&#30340;&#21382;&#21490;&#25925;&#20107;&#35828;&#26126;&#19981;&#21516;&#30340;&#36947;&#29702;&#12290;</P>
<P>&#26234;&#29814;&#21521;&#38889;&#12289;&#36213;&#12289;&#39759;&#19977;&#23478;&#35201;&#22320;&#30340;&#20107;&#24773;&#23601;&#34987;&#25910;&#24405;&#22312;&#36825;&#19968;&#31456;&#37324;&#65292;&#20026;&#30340;&#26159;&#35828;&#26126;&#8220;&#20107;&#25110;&#22842;&#20043;&#32780;&#21453;&#19982;&#20043;&#65292;&#25110;&#19982;&#20043;&#32780;&#21453;&#21462;&#20043;&#8221;&#30340;&#36947;&#29702;&#65292;&#20854;&#23454;&#23601;&#26159;&#27442;&#21462;&#20808;&#20104;&#12289;&#27442;&#25810;&#25925;&#32437;&#30340;&#26435;&#35851;&#12290;</P>
<P>&#8220;&#20154;&#38388;&#35757;&#8221;&#35762;&#36807;&#19968;&#20214;&#21644;&#25105;&#20204;&#30340;&#20027;&#39064;&#39640;&#24230;&#30456;&#20851;&#30340;&#20107;&#24773;&#65292;&#20026;&#30340;&#26159;&#35770;&#35777;&#36825;&#26679;&#19968;&#20010;&#36947;&#29702;&#65306;</P>
<P>&#26377;&#26102;&#20505;&#36828;&#31163;&#21453;&#32780;&#20146;&#36817;&#65292;&#38752;&#36817;&#21453;&#32780;&#30095;&#36828;&#12290;&#26377;&#30340;&#20154;&#24847;&#35265;&#27491;&#30830;&#65292;&#34987;&#39046;&#23548;&#37319;&#32435;&#65292;&#26412;&#20154;&#21453;&#32780;&#34987;&#39046;&#23548;&#30095;&#36828;&#65307;&#26377;&#30340;&#20154;&#24847;&#35265;&#38169;&#35823;&#65292;&#27809;&#34987;&#39046;&#23548;&#37319;&#32435;&#65292;&#26412;&#20154;&#21453;&#32780;&#24471;&#21040;&#39046;&#23548;&#30340;&#22120;&#37325;&#12290;</P>
<P>&#21457;&#29983;&#22312;&#40784;&#22269;&#30340;&#19968;&#20214;&#20107;&#20805;&#20998;&#23637;&#29616;&#20102;&#36825;&#20010;&#35980;&#20284;&#33618;&#21776;&#30340;&#29616;&#35937;&#65306;&#38889;&#12289;&#36213;&#12289;&#39759;&#32852;&#21512;&#36215;&#26469;&#36827;&#25915;&#40784;&#22269;&#65292;&#21253;&#22260;&#20102;&#40784;&#22269;&#30340;&#24179;&#38470;&#12290;&#40784;&#22269;&#20869;&#37096;&#24320;&#22987;&#21830;&#35758;&#23545;&#31574;&#65292;&#20027;&#35201;&#20154;&#29289;&#26377;&#19977;&#20010;&#65306;&#25191;&#25919;&#23448;&#29275;&#23376;&#65292;&#21442;&#35851;&#23448;&#25324;&#23376;&#21644;&#26080;&#23475;&#23376;&#12290;</P>
<P>&#25324;&#23376;&#39318;&#20808;&#32473;&#20986;&#20102;&#19968;&#30058;&#20998;&#26512;&#65306;&#8220;&#38889;&#12289;&#36213;&#12289;&#39759;&#19977;&#22269;&#21644;&#25105;&#20204;&#40784;&#22269;&#24182;&#19981;&#25509;&#22756;&#65292;&#20182;&#20204;&#36328;&#36807;&#37051;&#22269;&#26469;&#22260;&#25915;&#25105;&#22269;&#30340;&#24179;&#38470;&#65292;&#23601;&#31639;&#25171;&#19979;&#26469;&#20063;&#27809;&#27861;&#20445;&#26377;&#65292;&#26681;&#26412;&#24471;&#19981;&#21040;&#20160;&#20040;&#23454;&#24800;&#12290;&#25152;&#20197;&#20182;&#20204;&#36825;&#20040;&#20570;&#65292;&#24212;&#35813;&#19981;&#26159;&#20026;&#20102;&#21033;&#65292;&#32780;&#26159;&#20026;&#20102;&#21517;&#12290;&#36825;&#26679;&#30475;&#26469;&#65292;&#21482;&#35201;&#35753;&#25105;&#20204;&#30340;&#22269;&#21531;&#21435;&#27714;&#21644;&#65292;&#20107;&#24773;&#23601;&#24456;&#22909;&#35299;&#20915;&#8221;&#12290;</P>
<P>&#26080;&#23475;&#23376;&#19981;&#20197;&#20026;&#28982;&#65292;&#20182;&#30340;&#30475;&#27861;&#26159;&#65306;&#8220;&#25105;&#21548;&#35828;&#20026;&#20102;&#25937;&#22269;&#65292;&#26082;&#26377;&#21106;&#22320;&#27714;&#21644;&#30340;&#65292;&#20063;&#26377;&#27585;&#23478;&#32446;&#38590;&#30340;&#65292;&#23601;&#26159;&#27809;&#21548;&#35828;&#26377;&#20026;&#20102;&#20445;&#20303;&#36793;&#22659;&#19978;&#30340;&#19968;&#28857;&#22303;&#22320;&#23601;&#21171;&#28902;&#22269;&#21531;&#20986;&#21435;&#36973;&#32618;&#30340;&#8221;&#12290;</P>
<P>&#20004;&#31181;&#24847;&#35265;&#27700;&#28779;&#19981;&#23481;&#65292;&#36825;&#23601;&#35201;&#32771;&#39564;&#39046;&#23548;&#20154;&#30340;&#21028;&#26029;&#21147;&#20102;&#12290;</P>
<P>&#26368;&#21518;&#65292;&#29275;&#23376;&#29992;&#20102;&#25324;&#23376;&#30340;&#26041;&#26696;&#65292;&#26524;&#28982;&#20183;&#19981;&#25171;&#20102;&#65292;&#24179;&#38470;&#20063;&#20445;&#20840;&#19979;&#26469;&#20102;&#12290;&#29031;&#29702;&#35828;&#29275;&#23376;&#20197;&#21518;&#20250;&#26356;&#21152;&#20506;&#37325;&#25324;&#23376;&#65292;&#30095;&#36828;&#26080;&#23475;&#23376;&#65292;&#20294;&#20107;&#23454;&#21018;&#22909;&#30456;&#21453;&#12290;&#36825;&#26159;&#20026;&#20160;&#20040;&#21602;&#65311;</P>
<P>&#12298;&#28142;&#21335;&#23376;&#12299;&#24402;&#32467;&#20986;&#19968;&#20010;&#37325;&#35201;&#30340;&#36947;&#29702;&#65306;&#25324;&#23376;&#30340;&#24605;&#36335;&#26159;&#35299;&#20915;&#38382;&#39064;&#30340;&#24605;&#36335;&#65292;&#23545;&#20107;&#19981;&#23545;&#20154;&#65307;&#26080;&#23475;&#23376;&#30340;&#24605;&#36335;&#26159;&#24544;&#21531;&#30340;&#24605;&#36335;&#65292;&#23545;&#20154;&#19981;&#23545;&#20107;&#12290;</P>
<P>&#39046;&#23548;&#26368;&#30475;&#37325;&#30340;&#21697;&#36136;&#23601;&#26159;&#24544;&#35802;&#65292;&#19979;&#23646;&#21482;&#35201;&#22815;&#24544;&#35802;&#65292;&#33021;&#21147;&#21644;&#26234;&#24935;&#24046;&#19968;&#28857;&#23436;&#20840;&#26080;&#25152;&#35859;&#12290;</P>
<P>&#25105;&#20204;&#25243;&#24320;&#12298;&#28142;&#21335;&#23376;&#12299;&#30340;&#20154;&#29983;&#21746;&#29702;&#65292;&#21482;&#30475;&#21490;&#26009;&#37096;&#20998;&#65306;&#38889;&#12289;&#36213;&#12289;&#39759;&#32852;&#21512;&#25915;&#25171;&#40784;&#22269;&#65292;&#36825;&#20214;&#20107;&#26159;&#30495;&#30340;&#21527;&#65311;&#23427;&#21644;&#12298;&#21525;&#27663;&#26149;&#31179;&#12299;&#25152;&#35762;&#30340;&#39759;&#25991;&#20399;&#22312;&#38271;&#22478;&#25171;&#36133;&#20102;&#40784;&#22269;&#65292;&#36824;&#25226;&#40784;&#22269;&#22269;&#21531;&#25235;&#36215;&#26469;&#29486;&#32473;&#21608;&#22825;&#23376;&#26159;&#19968;&#22238;&#20107;&#21527;&#65311;</P>
<P>&#30475;&#19978;&#21435;&#30830;&#23454;&#26377;&#28857;&#21487;&#30097;&#65292;&#39318;&#20808;&#23601;&#26159;&#29275;&#23376;&#12289;&#25324;&#23376;&#12289;&#26080;&#23475;&#23376;&#36825;&#19977;&#20010;&#20154;&#30340;&#21517;&#23383;&#65292;&#23588;&#20854;&#26159;&#29275;&#23376;&#65292;&#30475;&#26469;&#26159;&#39318;&#30456;&#19968;&#32423;&#30340;&#20154;&#29289;&#65292;&#20026;&#20160;&#20040;&#22312;&#20854;&#20182;&#21490;&#26009;&#37324;&#23601;&#26159;&#35265;&#19981;&#21040;&#20182;&#30340;&#36523;&#24433;&#21602;&#65311;</P>
<P>&#36824;&#26377;&#25509;&#22756;&#38382;&#39064;&#65292;&#38889;&#12289;&#36213;&#12289;&#39759;&#19977;&#23478;&#24403;&#20013;&#65292;&#21482;&#26377;&#26368;&#21335;&#37096;&#30340;&#38889;&#22269;&#19981;&#21644;&#40784;&#22269;&#25509;&#22756;&#65292;&#36213;&#22269;&#21644;&#39759;&#22269;&#30340;&#19996;&#37096;&#36793;&#22659;&#37117;&#21644;&#40784;&#22269;&#25509;&#22756;&#65292;&#25152;&#20197;&#25324;&#23376;&#30340;&#25932;&#24773;&#20998;&#26512;&#26681;&#26412;&#23601;&#27809;&#27861;&#25104;&#31435;&#12290;</P>
<P>&#22914;&#26524;&#35828;&#12298;&#28142;&#21335;&#23376;&#12299;&#30340;&#36825;&#20010;&#25925;&#20107;&#37324;&#26377;&#20160;&#20040;&#21487;&#20197;&#30830;&#23450;&#30340;&#22240;&#32032;&#30340;&#35805;&#65292;&#37027;&#20040;&#65292;&#33267;&#23569;&#22312;&#36825;&#19968;&#26102;&#26399;&#30340;&#40784;&#22269;&#65292;&#22269;&#21531;&#30495;&#30340;&#24456;&#23481;&#26131;&#21463;&#20154;&#25670;&#24067;&#12290;&#31036;&#23849;&#20048;&#22351;&#12289;&#19978;&#19979;&#22833;&#24207;&#30340;&#29616;&#35937;&#24403;&#28982;&#19981;&#20250;&#26159;&#26187;&#22269;&#30340;&#19987;&#23646;&#65292;&#22312;&#40784;&#22269;&#20063;&#19968;&#26679;&#23384;&#22312;&#30528;&#12290;