&#33832;&#20811;&#26031;&#24341;&#29992;&#25343;&#30772;&#20177;&#24573;&#35270;&#23500;&#23572;&#39039;&#24314;&#36896;&#33976;&#27773;&#33328;&#38431;&#30340;&#24314;&#35758;&#26469;&#35828;&#26381;&#32599;&#26031;&#31119;&#25509;&#21463;&#30740;&#21457;&#26680;&#27494;&#22120;&#30340;&#24314;&#35758;&#65292;&#19981;&#20037;&#32599;&#26031;&#31119;&#23601;&#25104;&#31435;&#20102;&#38080;&#30740;&#31350;&#22996;&#21592;&#20250;
<P></P>
<P>&#26377;&#20123;&#26102;&#20505;&#65292;&#35762;&#25925;&#20107;&#27604;&#35762;&#36947;&#29702;&#26356;&#33021;&#35828;&#26381;&#20154;&#12290;<BR>&#33832;&#20811;&#26031;&#35762;&#20102;&#36825;&#26679;&#19968;&#20214;&#35199;&#26041;&#20154;&#37117;&#29087;&#30693;&#30340;&#21490;&#23454;&#12290;</P>
<P>19&#19990;&#32426;&#21021;&#65292;<BR>&#25343;&#30772;&#20177;&#39046;&#23548;&#30340;&#27861;&#22269;&#34429;&#28982;&#22810;&#27425;&#25171;&#36133;&#33521;&#22269;&#25903;&#25345;&#19979;&#30340;&#21453;&#27861;&#21516;&#30431;&#65292;<BR>&#20294;&#26159;&#19968;&#30452;&#26080;&#27861;&#20174;&#26681;&#26412;&#19978;&#28040;&#38500;&#27431;&#27954;&#21508;&#22269;&#23545;&#27861;&#22269;&#30340;&#23041;&#32961;&#12290;</P>
<P>&#25343;&#30772;&#20177;&#30693;&#36947;&#36825;&#19968;&#20999;&#30340;&#26681;&#28304;&#22312;&#20110;&#33521;&#22269;&#65292;<BR>&#22240;&#27492;&#24076;&#26395;&#24314;&#36896;&#19968;&#25903;&#24378;&#22823;&#30340;&#33328;&#38431;&#20837;&#20405;&#33521;&#22269;&#12290;</P>
<P>&#20294;&#26159;&#65292;&#35201;&#25361;&#25112;&#33521;&#22269;&#36825;&#20010;&#20256;&#32479;&#30340;&#28023;&#19978;&#38712;&#20027;&#24182;&#38750;&#26131;&#20107;&#65292;<BR>&#20309;&#20917;&#24403;&#26102;&#33521;&#22269;&#36824;&#26377;&#28023;&#20891;&#21517;&#23558;&#32435;&#23572;&#36874;&#22312;&#65292;<BR>&#20960;&#24180;&#21069;&#32435;&#23572;&#36874;&#23601;&#22312;&#22320;&#20013;&#28023;&#23436;&#32988;&#20102;&#27861;&#22269;&#28023;&#20891;&#12290;</P>
<P>&#36825;&#26102;&#32654;&#22269;&#21457;&#26126;&#23478;&#23500;&#23572;&#39039;&#65288;Robert Fulton&#65292;1765&#8212;1815&#65289;<BR>&#36890;&#36807;&#32654;&#22269;&#39547;&#27861;&#22823;&#20351;&#35265;&#21040;&#20102;&#25343;&#30772;&#20177;&#65292;<BR>&#24314;&#35758;&#20182;&#24314;&#36896;&#19968;&#25903;&#33976;&#27773;&#36718;&#30340;&#33328;&#38431;&#65292;&#32780;&#24403;&#26102;&#21508;&#22269;&#30340;&#25112;&#33328;&#36824;&#26159;&#24070;&#33337;&#12290;</P>
<P>&#25343;&#30772;&#20177;&#23545;&#23500;&#23572;&#39039;&#26377;&#25152;&#32819;&#38395;&#65292;<BR>&#20960;&#24180;&#21069;&#20182;&#36824;&#35753;&#23500;&#23572;&#39039;&#24110;&#21161;&#27861;&#22269;&#24314;&#36896;&#19990;&#30028;&#19978;&#26368;&#26089;&#30340;&#28508;&#33351;&#12290;</P>
<P>&#20294;&#26159;&#25343;&#30772;&#20177;&#21364;&#24182;&#26410;&#29702;&#30572;&#23500;&#23572;&#39039;&#30340;&#24314;&#35758;&#65292;<BR>&#24403;&#26102;&#36825;&#39033;&#25216;&#26415;&#36824;&#19981;&#25104;&#29087;&#65292;<BR>&#20182;&#35273;&#24471;&#36825;&#31181;&#27809;&#26377;&#24070;&#21364;&#33021;&#24555;&#36895;&#34892;&#36827;&#30340;&#20891;&#33328;&#26159;&#22825;&#26041;&#22812;&#35885;&#12290;</P>
<P>&#21040;&#20102;1805&#24180;&#65292;<BR>&#27861;&#22269;&#21644;&#35199;&#29677;&#29273;&#30340;&#32852;&#21512;&#33328;&#38431;&#22312;&#29305;&#25289;&#27861;&#21152;&#28023;&#25112;&#20013;&#65292;<BR>&#34987;&#32435;&#23572;&#36874;&#29575;&#39046;&#30340;&#33521;&#22269;&#33328;&#38431;&#25171;&#24471;&#24808;&#36133;&#65292;<BR>&#20174;&#27492;&#25343;&#30772;&#20177;&#20837;&#20405;&#33521;&#22269;&#30340;&#35774;&#24819;&#32456;&#25104;&#27873;&#24433;&#65292;<BR>&#24182;&#34987;&#21453;&#27861;&#21516;&#30431;&#22312;&#33713;&#27604;&#38177;&#21644;&#28369;&#38081;&#21346;&#20004;&#27425;&#25171;&#36133;&#32780;&#34987;&#36843;&#19979;&#37326;&#12290;</P>
<P>&#33832;&#20811;&#26031;&#35762;&#65292;&#22914;&#26524;&#25343;&#30772;&#20177;&#24403;&#24180;&#37319;&#32435;&#23500;&#23572;&#39039;&#30340;&#24314;&#35758;&#65292;&#27431;&#27954;&#30340;&#21382;&#21490;&#25110;&#35768;&#20250;&#25913;&#20889;&#12290;<BR>&#32599;&#26031;&#31119;&#21548;&#21040;&#36825;&#37324;&#26089;&#24050;&#39046;&#20250;&#33832;&#20811;&#26031;&#30340;&#24847;&#24605;&#65292;&#20110;&#26159;&#35828;&#65292;&#8220;&#25105;&#19981;&#20250;&#25104;&#20026;&#21478;&#19968;&#20010;&#25343;&#30772;&#20177;&#30340;&#8221;&#12290;<BR>&#20043;&#21518;&#19981;&#20037;&#65292;&#32599;&#26031;&#31119;&#23601;&#25104;&#31435;&#20102;&#38080;&#30740;&#31350;&#22996;&#21592;&#20250;&#65292;&#24182;&#19988;&#32473;&#29233;&#22240;&#26031;&#22374;&#22238;&#20102;&#20449;&#12290;