&#36825;&#19968;&#22825;&#65292;&#39759;&#25991;&#20399;&#21644;&#32676;&#33251;&#39278;&#37202;&#65292;&#27668;&#27675;&#24456;&#24841;&#24555;&#12290;&#22806;&#38754;&#34429;&#28982;&#19979;&#36215;&#20102;&#38632;&#65292;&#20294;&#23460;&#20869;&#20030;&#21150;&#30340;&#37202;&#20250;&#24403;&#28982;&#19981;&#20250;&#21463;&#21040;&#20219;&#20309;&#24178;&#25200;&#12290;
<P></P>
<P>&#24573;&#28982;&#39759;&#25991;&#20399;&#35201;&#20154;&#20934;&#22791;&#36710;&#39532;&#65292;&#36865;&#33258;&#24049;&#21040;&#37326;&#22806;&#21435;&#12290;&#36523;&#36793;&#30340;&#20154;&#37117;&#26469;&#21149;&#38459;&#20182;&#35828;&#65306;&#8220;&#22823;&#23478;&#21917;&#37202;&#21917;&#24471;&#27491;&#24320;&#24515;&#65292;&#22806;&#38754;&#21448;&#22312;&#19979;&#38632;&#65292;&#24744;&#20309;&#24517;&#38750;&#35201;&#36214;&#22312;&#36825;&#20010;&#26102;&#20505;&#20986;&#38376;&#21602;&#65311;&#8221;</P>
<P>&#39759;&#25991;&#20399;&#32473;&#20986;&#30340;&#29702;&#30001;&#26159;&#65306;&#8220;&#25105;&#24050;&#32463;&#21644;&#31649;&#29702;&#23665;&#27901;&#30340;&#23448;&#21592;&#32422;&#22909;&#20102;&#65292;&#36825;&#20010;&#26102;&#38388;&#35201;&#21435;&#25171;&#29454;&#65292;&#25105;&#24590;&#20040;&#33021;&#35753;&#20154;&#23478;&#30333;&#31561;&#19968;&#22330;&#21602;&#65311;&#8221;</P>
<P>&#24403;&#28982;&#65292;&#19979;&#38632;&#22825;&#27809;&#27861;&#25171;&#29454;&#65292;&#20294;&#36825;&#19981;&#26159;&#37325;&#28857;&#65292;&#37325;&#28857;&#26159;&#65292;&#39759;&#25991;&#20399;&#22914;&#32422;&#36214;&#21040;&#32422;&#23450;&#22320;&#28857;&#65292;&#20146;&#33258;&#21578;&#35785;&#37027;&#20301;&#31649;&#29702;&#23665;&#27901;&#30340;&#23448;&#21592;&#65292;&#21462;&#28040;&#24403;&#22825;&#30340;&#25171;&#29454;&#23433;&#25490;&#12290;</P>
<P>&#25552;&#37266;&#20320;&#27880;&#24847;&#65292;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#30340;&#36825;&#27573;&#35760;&#36733;&#37319;&#33258;&#12298;&#25112;&#22269;&#31574;&#12299;&#65292;&#21482;&#22312;&#25991;&#23383;&#19978;&#20570;&#20102;&#24456;&#23567;&#30340;&#25913;&#21160;&#12290;</P>
<P>&#22312;&#12298;&#25112;&#22269;&#31574;&#12299;&#30340;&#29256;&#26412;&#37324;&#65292;&#26368;&#21518;&#36824;&#26377;&#19968;&#21477;&#35758;&#35770;&#65292;&#35828;&#39759;&#22269;&#20174;&#27492;&#23601;&#36208;&#19978;&#20102;&#24378;&#22269;&#20043;&#36335;&#12290;&#36825;&#20010;&#35758;&#35770;&#24456;&#33021;&#20195;&#34920;&#12298;&#25112;&#22269;&#31574;&#12299;&#30340;&#39118;&#26684;&#65292;&#25226;&#35265;&#24494;&#30693;&#33879;&#30340;&#24863;&#35273;&#25630;&#24471;&#30456;&#24403;&#36807;&#20998;&#12290;</P>
<P>&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#23545;&#36825;&#31867;&#26448;&#26009;&#36890;&#24120;&#37117;&#20250;&#20445;&#30041;&#20107;&#23454;&#37096;&#20998;&#65292;&#21024;&#25481;&#35758;&#35770;&#20869;&#23481;&#65292;&#35758;&#35770;&#35201;&#31561;&#21040;&#8220;&#33251;&#20809;&#26352;&#8221;&#30340;&#27573;&#33853;&#32479;&#19968;&#21435;&#21457;&#12290;</P>
<P>&#20294;&#26159;&#65292;&#36825;&#26679;&#19968;&#20214;&#23567;&#20107;&#65292;&#20026;&#20160;&#20040;&#20540;&#24471;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#35760;&#24405;&#22312;&#26696;&#65311;&#21448;&#20026;&#20160;&#20040;&#20250;&#34987;&#12298;&#25112;&#22269;&#31574;&#12299;&#24403;&#25104;&#39759;&#22269;&#36208;&#21521;&#24378;&#30427;&#30340;&#36215;&#28857;&#21602;&#65311;</P>
<P>&#20197;&#25105;&#20204;&#20170;&#22825;&#30340;&#30524;&#20809;&#26469;&#30475;&#65292;&#39759;&#25991;&#20399;&#39318;&#20808;&#23601;&#19981;&#22815;&#32874;&#26126;&#12290;&#24403;&#21021;&#20570;&#32422;&#23450;&#30340;&#26102;&#20505;&#65292;&#22914;&#26524;&#35828;&#22909;&#20102;&#36935;&#21040;&#19979;&#38632;&#23601;&#33258;&#21160;&#25913;&#26399;&#65292;&#20063;&#19981;&#20250;&#26377;&#21518;&#38754;&#30340;&#40635;&#28902;&#12290;&#20854;&#27425;&#65292;&#23601;&#31639;&#27809;&#33021;&#39044;&#20808;&#32422;&#22909;&#65292;&#39759;&#25991;&#20399;&#20063;&#29359;&#19981;&#30528;&#20146;&#33258;&#36305;&#21435;&#36890;&#30693;&#65292;&#19968;&#20999;&#37117;&#21487;&#20197;&#25353;&#29031;&#31649;&#29702;&#27969;&#31243;&#26469;&#36208;&#12290;</P>
<P>&#35201;&#30693;&#36947;&#31649;&#29702;&#23665;&#27901;&#30340;&#23448;&#21592;&#31216;&#20026;&#34398;&#20154;&#65292;&#32423;&#21035;&#24456;&#20302;&#65292;&#39759;&#25991;&#20399;&#20146;&#33258;&#36305;&#21435;&#36890;&#30693;&#34398;&#20154;&#65292;&#22823;&#32422;&#30456;&#24403;&#20110;&#38598;&#22242;&#20844;&#21496;&#33891;&#20107;&#38271;&#20146;&#33258;&#21435;&#36890;&#30693;&#26576;&#20010;&#20998;&#20844;&#21496;&#37324;&#30340;&#26576;&#20010;&#31185;&#38271;&#65292;&#36825;&#19981;&#26159;&#24456;&#33618;&#21776;&#21527;&#65311;&#39759;&#25991;&#20399;&#26159;&#19968;&#20010;&#39640;&#26126;&#30340;&#31649;&#29702;&#32773;&#65292;&#19981;&#21487;&#33021;&#36825;&#20040;&#33618;&#21776;&#12290;</P>
<P><STRONG>&#37027;&#20040;&#65292;&#21807;&#19968;&#21512;&#24773;&#21512;&#29702;&#30340;&#35299;&#37322;&#23601;&#26159;&#65306;&#39759;&#25991;&#20399;&#22312;&#28436;&#25103;&#32473;&#22823;&#23478;&#30475;&#65292;&#20182;&#23601;&#26159;&#35201;&#22312;&#25152;&#26377;&#30340;&#33251;&#20698;&#38754;&#21069;&#28436;&#36825;&#26679;&#19968;&#22330;&#25103;&#65292;&#35753;&#25152;&#26377;&#20154;&#37117;&#33021;&#20146;&#30524;&#30446;&#30585;&#33258;&#24049;&#23545;&#20449;&#29992;&#26377;&#22810;&#20040;&#30475;&#37325;&#12290;</STRONG></P>
<P>&#34398;&#20154;&#26159;&#23567;&#23448;&#65292;&#25171;&#29454;&#26159;&#23567;&#20107;&#65292;&#39046;&#23548;&#23545;&#23567;&#23448;&#21644;&#23567;&#20107;&#23578;&#19988;&#22914;&#27492;&#23432;&#20449;&#65292;&#20309;&#20917;&#23545;&#39640;&#23448;&#21644;&#22823;&#20107;&#21602;&#65311;</P>
<P>&#36825;&#23618;&#36947;&#29702;&#65292;&#31934;&#36890;&#35851;&#30053;&#30340;&#12298;&#38889;&#38750;&#23376;&#12299;&#26089;&#23601;&#25581;&#31359;&#36807;&#20102;&#12290;