&#26149;&#31179;&#25112;&#22269;&#20043;&#38469;&#65292;&#34880;&#32479;&#21464;&#24471;&#36234;&#26469;&#36234;&#19981;&#37325;&#35201;&#12290;&#25105;&#20204;&#24050;&#32463;&#30475;&#21040;&#65292;&#22914;&#26524;&#20381;&#29031;&#20256;&#32479;&#30340;&#34880;&#32479;&#21407;&#21017;&#65292;&#37027;&#20040;&#26234;&#29814;&#20063;&#22909;&#65292;&#36213;&#26080;&#24676;&#20063;&#22909;&#65292;&#26681;&#26412;&#27809;&#36164;&#26684;&#25104;&#20026;&#26063;&#38271;&#32487;&#25215;&#20154;&#30340;&#20154;&#36873;&#12290;&#21040;&#20102;&#39759;&#25991;&#20399;&#36825;&#19968;&#20195;&#65292;&#29992;&#20154;&#24050;&#32463;&#24443;&#24213;&#19981;&#21463;&#34880;&#32479;&#30340;&#26463;&#32538;&#20102;&#12290;</P>
<P>&#36825;&#19968;&#28857;&#65292;&#20174;&#21069;&#38754;&#25552;&#21040;&#36807;&#30340;&#30000;&#23376;&#26041;&#21644;&#27573;&#24178;&#26408;&#36523;&#19978;&#65292;&#37117;&#33021;&#30475;&#24471;&#24456;&#26126;&#30333;&#12290;</P>
<P>&#30000;&#23376;&#26041;&#65292;&#20174;&#22995;&#27663;&#26469;&#30475;&#65292;&#20986;&#36523;&#20110;&#40784;&#22269;&#30340;&#30000;&#27663;&#23478;&#26063;&#65292;&#21364;&#20986;&#22269;&#32473;&#39759;&#23478;&#25928;&#21147;&#12290;</P>
<P>&#27573;&#24178;&#26408;&#65292;&#22797;&#22995;&#27573;&#24178;&#65292;&#24456;&#21487;&#33021;&#26159;&#32769;&#23376;&#30340;&#21518;&#20154;&#12290;&#12298;&#21490;&#35760;&#183;&#32769;&#23376;&#38889;&#38750;&#21015;&#20256;&#12299;&#35828;&#32769;&#23376;&#30340;&#20799;&#23376;&#21517;&#21483;&#26446;&#23447;&#65292;&#22312;&#39759;&#23478;&#20570;&#23448;&#65292;&#33719;&#24471;&#20102;&#27573;&#24178;&#36825;&#20010;&#22320;&#26041;&#20316;&#20026;&#33258;&#24049;&#30340;&#37319;&#37009;&#12290;</P>
<P>&#22312;&#24403;&#26102;&#30340;&#39118;&#20439;&#37324;&#65292;&#37319;&#37009;&#30340;&#21517;&#31216;&#32463;&#24120;&#36716;&#21270;&#20026;&#22995;&#27663;&#65292;&#27604;&#22914;&#39759;&#25991;&#20399;&#65292;&#21517;&#21483;&#39759;&#26031;&#65292;&#20294;&#20182;&#23478;&#21407;&#26412;&#22995;&#23020;&#65292;&#21644;&#21608;&#22825;&#23376;&#21516;&#22995;&#65292;&#26159;&#19968;&#23478;&#20154;&#12290;</P>
<P>&#27494;&#29579;&#20240;&#32419;&#20043;&#21518;&#65292;&#39759;&#26031;&#30340;&#20808;&#31062;&#34987;&#20998;&#23553;&#22312;&#27605;&#36825;&#20010;&#22320;&#26041;&#65292;&#20174;&#27492;&#20197;&#27605;&#20026;&#27663;&#8212;&#8212;&#24403;&#26102;&#22995;&#21644;&#27663;&#36824;&#27809;&#26377;&#34987;&#28151;&#28102;&#12290;&#27605;&#27663;&#26377;&#19968;&#20301;&#21518;&#20154;&#65292;&#21517;&#21483;&#27605;&#19975;&#65292;&#32473;&#26187;&#29486;&#20844;&#31435;&#36807;&#21151;&#65292;&#24471;&#21040;&#39759;&#22320;&#20316;&#20026;&#33258;&#24049;&#30340;&#37319;&#37009;&#65292;&#20182;&#30340;&#21518;&#20154;&#20197;&#39759;&#20026;&#27663;&#65292;&#25152;&#20197;&#39759;&#25991;&#20399;&#25165;&#21483;&#39759;&#26031;&#65292;&#32780;&#19981;&#26159;&#27605;&#26031;&#12289;&#23020;&#26031;&#12290;</P>
<P>&#22995;&#26159;&#27704;&#36828;&#19981;&#21464;&#30340;&#65292;&#27663;&#21487;&#20197;&#19981;&#26029;&#20998;&#21270;&#12290;</P>
<P>&#36824;&#29992;&#39759;&#27663;&#20030;&#20363;&#65306;&#39759;&#27663;&#26377;&#20010;&#21518;&#20154;&#65292;&#31435;&#20102;&#21151;&#65292;&#33719;&#24471;&#20102;&#19968;&#22788;&#37319;&#37009;&#65292;&#37319;&#37009;&#30340;&#21517;&#23383;&#21483;&#20196;&#65288;l&#237;ng&#65289;&#29392;&#65292;&#20182;&#30340;&#21518;&#20154;&#23601;&#20197;&#20196;&#29392;&#20026;&#27663;&#65292;&#19990;&#20195;&#20303;&#22312;&#22826;&#21407;&#12290;&#37329;&#24248;&#31508;&#19979;&#30340;&#20196;&#29392;&#20914;&#22914;&#26524;&#36861;&#28335;&#34880;&#32479;&#30340;&#35805;&#65292;&#24212;&#35813;&#23601;&#26159;&#22826;&#21407;&#20196;&#29392;&#27663;&#30340;&#21518;&#20154;&#65292;&#21487;&#20197;&#21644;&#21608;&#22825;&#23376;&#35770;&#26412;&#23478;&#12290;</P>
<P>&#38543;&#30528;&#26102;&#20195;&#30340;&#21457;&#23637;&#65292;&#22995;&#30340;&#37325;&#35201;&#24615;&#36880;&#27493;&#36208;&#20302;&#65292;&#27663;&#30340;&#37325;&#35201;&#24615;&#36234;&#26469;&#36234;&#39640;&#65292;&#28176;&#28176;&#22995;&#21644;&#27663;&#21457;&#29983;&#20102;&#28151;&#28102;&#65292;&#20170;&#22825;&#25105;&#20204;&#25152;&#35859;&#30340;&#22995;&#65292;&#22914;&#26524;&#25353;&#29031;&#20005;&#26684;&#26631;&#20934;&#65292;&#32477;&#22823;&#22810;&#25968;&#20854;&#23454;&#37117;&#23646;&#20110;&#27663;&#12290;</P>
<P>&#21516;&#26679;&#36947;&#29702;&#65292;&#19977;&#26187;&#24403;&#20013;&#30340;&#38889;&#23478;&#21407;&#26412;&#22995;&#23020;&#65292;&#21644;&#21608;&#22825;&#23376;&#20063;&#26159;&#19968;&#23478;&#20154;&#65292;&#26377;&#19968;&#20301;&#21518;&#20154;&#22312;&#26187;&#22269;&#20570;&#20107;&#65292;&#24471;&#21040;&#26187;&#22269;&#30340;&#20998;&#23553;&#65292;&#37319;&#37009;&#22312;&#19968;&#20010;&#21483;&#38889;&#21407;&#30340;&#22320;&#26041;&#65292;&#20182;&#30340;&#21518;&#20154;&#20197;&#38889;&#20026;&#27663;&#65292;&#19968;&#30452;&#20256;&#21040;&#25105;&#20204;&#24050;&#32463;&#29087;&#24713;&#30340;&#38889;&#34388;&#12290;</P>
<P>&#20877;&#30475;&#36213;&#23478;&#65292;&#21407;&#26412;&#22995;&#23348;&#65292;&#21644;&#31206;&#22269;&#20844;&#26063;&#26159;&#19968;&#23478;&#20154;&#65292;&#26377;&#19968;&#20301;&#21518;&#20154;&#20026;&#22825;&#23376;&#31435;&#20102;&#22823;&#21151;&#65292;&#21463;&#23553;&#36213;&#22478;&#65292;&#20174;&#27492;&#25165;&#26377;&#20102;&#36213;&#27663;&#12290;</P>
<P>&#25152;&#20197;&#20174;&#25112;&#22269;&#21382;&#21490;&#19978;&#65292;&#25105;&#20204;&#21487;&#20197;&#33719;&#24471;&#19968;&#20010;&#24456;&#25166;&#24515;&#30340;&#32463;&#39564;&#65292;&#37027;&#23601;&#26159;&#25152;&#35859;&#21516;&#32990;&#24182;&#19981;&#20250;&#22825;&#28982;&#23601;&#27604;&#24322;&#26063;&#26356;&#21451;&#21892;&#12290;</P>
<P>&#39759;&#25991;&#20399;&#30340;&#25152;&#26377;&#37325;&#35201;&#33251;&#23376;&#24403;&#20013;&#65292;&#21482;&#26377;&#19968;&#20010;&#39759;&#25104;&#26159;&#20182;&#30340;&#20804;&#24351;&#65292;&#20854;&#20182;&#20154;&#37117;&#26469;&#33258;&#20116;&#28246;&#22235;&#28023;&#65292;&#20877;&#27809;&#26377;&#39759;&#23478;&#30340;&#20154;&#20102;&#12290;&#30456;&#24212;&#22320;&#65292;&#20146;&#20146;&#23578;&#24681;&#12289;&#35770;&#36164;&#25490;&#36744;&#36825;&#31181;&#26366;&#32463;&#30340;&#22825;&#32463;&#22320;&#20041;&#24050;&#32463;&#24443;&#24213;&#21464;&#24471;&#19981;&#21512;&#26102;&#23452;&#20102;&#12290;</P>
<P>&#21487;&#24819;&#32780;&#30693;&#30340;&#26159;&#65292;&#21340;&#23376;&#22799;&#12289;&#30000;&#23376;&#26041;&#21644;&#27573;&#24178;&#26408;&#22312;&#37325;&#35270;&#34880;&#32479;&#30340;&#26102;&#20195;&#19981;&#21487;&#33021;&#20250;&#21463;&#21040;&#22312;&#39759;&#25991;&#20399;&#37027;&#37324;&#25152;&#33021;&#21463;&#21040;&#30340;&#23562;&#23815;&#12290;