&#23545;&#20110;&#39759;&#25991;&#20399;&#21644;&#34398;&#20154;&#30340;&#25925;&#20107;&#65292;&#12298;&#38889;&#38750;&#23376;&#12299;&#29992;&#23427;&#24403;&#35770;&#25454;&#65292;&#26469;&#35777;&#26126;&#8220;&#23567;&#20449;&#25104;&#21017;&#22823;&#20449;&#31435;&#8221;&#30340;&#36947;&#29702;&#12290;&#36825;&#20010;&#36947;&#29702;&#35980;&#20284;&#24456;&#27491;&#30830;&#65292;&#20063;&#24456;&#30922;&#33853;&#12290;&#35762;&#20449;&#29992;&#22043;&#65292;&#30452;&#21040;&#20170;&#22825;&#20063;&#26159;&#32654;&#24503;&#12290;
<P></P>
<P>&#20170;&#22825;&#25105;&#20204;&#25343;&#24449;&#20449;&#35760;&#24405;&#21435;&#38134;&#34892;&#36151;&#27454;&#65292;&#24449;&#20449;&#35760;&#24405;&#36234;&#24178;&#20928;&#65292;&#36151;&#27454;&#23457;&#25209;&#23601;&#36234;&#23481;&#26131;&#12290;&#21482;&#35201;&#24179;&#26102;&#20449;&#29992;&#21345;&#36824;&#27454;&#21450;&#26102;&#65292;&#20132;&#35805;&#36153;&#12289;&#36824;&#25151;&#36151;&#20174;&#19981;&#36926;&#26399;&#65292;&#23601;&#26356;&#26377;&#21487;&#33021;&#20174;&#38134;&#34892;&#20511;&#21040;&#22823;&#38065;&#65292;&#36825;&#19981;&#23601;&#26159;&#8220;&#23567;&#20449;&#25104;&#21017;&#22823;&#20449;&#31435;&#8221;&#21527;&#65311;&#22914;&#26524;&#36830;&#8220;&#23567;&#20449;&#8221;&#37117;&#19981;&#25104;&#65292;&#8220;&#22823;&#20449;&#8221;&#23601;&#32477;&#23545;&#31435;&#19981;&#36215;&#26469;&#12290;</P>
<P>&#20754;&#23478;&#24403;&#28982;&#19981;&#20250;&#21453;&#23545;&#36825;&#31181;&#36947;&#29702;&#12290;&#20107;&#23454;&#19978;&#65292;&#23380;&#23376;&#20146;&#21475;&#24378;&#35843;&#36807;&#20449;&#29992;&#30340;&#37325;&#35201;&#24615;&#65292;&#27604;&#38889;&#38750;&#23376;&#35828;&#24471;&#26356;&#36807;&#28779;&#12290;</P>
<P>&#24403;&#26102;&#23376;&#36129;&#21521;&#23380;&#23376;&#35831;&#25945;&#27835;&#22269;&#20043;&#36947;&#65292;&#23380;&#23376;&#35762;&#20102;&#19977;&#22823;&#27880;&#24847;&#20107;&#39033;&#65306;&#31532;&#19968;&#65292;&#31918;&#39135;&#20648;&#22791;&#35201;&#20805;&#36275;&#65307;&#31532;&#20108;&#65292;&#27494;&#22120;&#20648;&#22791;&#35201;&#20805;&#36275;&#65307;&#31532;&#19977;&#65292;&#35201;&#33719;&#21462;&#20154;&#27665;&#30340;&#20449;&#20219;&#12290;&#36825;&#19977;&#20214;&#20107;&#30340;&#37325;&#35201;&#31243;&#24230;&#24182;&#19981;&#30456;&#21516;&#65292;&#20449;&#20219;&#26368;&#37325;&#35201;&#65292;&#31918;&#39135;&#22312;&#20854;&#27425;&#65292;&#27494;&#22120;&#25490;&#22312;&#26368;&#21518;&#12290;</P>
<P>&#20026;&#20160;&#20040;&#26377;&#36825;&#20010;&#27425;&#24207;&#65292;&#23380;&#23376;&#30340;&#21517;&#35328;&#26159;&#65306;&#8220;&#33258;&#21476;&#30342;&#26377;&#27515;&#65292;&#27665;&#26080;&#20449;&#19981;&#31435;&#12290;&#8221;</P>
<P>&#24847;&#24605;&#26159;&#35828;&#65292;&#34429;&#28982;&#27809;&#26377;&#27494;&#22120;&#20250;&#34987;&#26432;&#65292;&#27809;&#26377;&#31918;&#39135;&#20250;&#39295;&#27515;&#65292;&#20294;&#27515;&#20154;&#30340;&#20107;&#24773;&#33258;&#21476;&#20197;&#26469;&#23649;&#35265;&#19981;&#40092;&#65292;&#19981;&#26159;&#22810;&#22823;&#20010;&#20107;&#65292;&#21482;&#35201;&#22823;&#23478;&#23545;&#21531;&#20027;&#30340;&#20449;&#20219;&#24230;&#36824;&#22312;&#65292;&#25919;&#26435;&#23601;&#19981;&#20250;&#22446;&#12290;&#65288;&#12298;&#35770;&#35821;&#183;&#39068;&#28170;&#12299;&#65289;</P>
<P>&#21496;&#39532;&#20809;&#24456;&#30456;&#20449;&#36825;&#22871;&#36947;&#29702;&#65292;&#22312;&#20182;&#30475;&#26469;&#65292;&#26397;&#24311;&#20961;&#26159;&#35828;&#21040;&#30340;&#65292;&#23601;&#19968;&#23450;&#35201;&#20570;&#21040;&#12290;</P>
<P>&#24403;&#26102;&#24320;&#23553;&#20986;&#36807;&#19968;&#20214;&#20107;&#65306;&#26397;&#24311;&#24748;&#36175;&#25417;&#25343;&#22823;&#30423;&#65292;&#35841;&#33021;&#25417;&#21040;&#22823;&#30423;&#23601;&#32473;&#35841;&#23448;&#20570;&#65292;&#32467;&#26524;&#30495;&#31561;&#25417;&#21040;&#20102;&#65292;&#23448;&#27809;&#32473;&#65292;&#21482;&#32473;&#20102;&#36175;&#37329;&#12290;&#21496;&#39532;&#20809;&#24456;&#19981;&#28385;&#65292;&#25644;&#20986;&#26080;&#20449;&#19981;&#31435;&#30340;&#36947;&#29702;&#65292;&#35201;&#26397;&#24311;&#23653;&#34892;&#25215;&#35834;&#12290;&#65288;&#12298;&#28201;&#22269;&#25991;&#27491;&#20844;&#25991;&#38598;&#183;&#19977;&#30465;&#21672;&#30446;&#12299;&#65289;</P>
<P>&#21069;&#36793;&#35762;&#36807;&#30340;&#20845;&#23528;&#38382;&#39064;&#20063;&#26159;&#36825;&#20010;&#36947;&#29702;&#65292;&#21496;&#39532;&#20809;&#35748;&#20026;&#26397;&#24311;&#27966;&#20853;&#32473;&#35199;&#22799;&#22269;&#20027;&#24110;&#24537;&#65292;&#35828;&#24110;&#24537;&#23601;&#26159;&#24110;&#24537;&#65292;&#19981;&#33021;&#25602;&#33609;&#25171;&#20820;&#23376;&#39034;&#24102;&#25250;&#20154;&#23478;&#30340;&#22320;&#30424;&#12290;&#20961;&#26159;&#25250;&#26469;&#30340;&#65292;&#37117;&#24212;&#35813;&#20027;&#21160;&#36824;&#32473;&#20154;&#23478;&#12290;&#36825;&#38590;&#36947;&#26159;&#20986;&#21334;&#22269;&#23478;&#21033;&#30410;&#21527;&#65311;</P>
<P>&#25209;&#35780;&#32773;&#24403;&#28982;&#20250;&#36825;&#20040;&#30475;&#65292;&#32780;&#22312;&#21496;&#39532;&#20809;&#30475;&#26469;&#65292;&#35802;&#20449;&#25165;&#26159;&#26356;&#20026;&#26681;&#26412;&#30340;&#22269;&#23478;&#21033;&#30410;&#65292;&#19981;&#33021;&#20026;&#20102;&#36138;&#22270;&#22303;&#22320;&#23601;&#25226;&#20449;&#29992;&#27585;&#20102;&#12290;&#20449;&#29992;&#19968;&#26086;&#27585;&#20102;&#65292;&#25919;&#26435;&#23601;&#19981;&#31283;&#20102;&#12290;</P>
<P>&#36825;&#26159;&#20754;&#23478;&#23545;&#35802;&#20449;&#30340;&#30475;&#27861;&#65292;&#25226;&#35802;&#20449;&#24403;&#25104;&#31435;&#22269;&#20043;&#26412;&#12290;&#32780;&#12298;&#38889;&#38750;&#23376;&#12299;&#35762;&#30340;&#35802;&#20449;&#26159;&#27861;&#23478;&#29256;&#26412;&#30340;&#20449;&#29992;&#65292;&#25226;&#35802;&#20449;&#24403;&#25104;&#26435;&#35851;&#21644;&#25163;&#27573;&#26469;&#29992;&#12290;</P>
<P>&#25152;&#35859;&#8220;&#23567;&#20449;&#25104;&#21017;&#22823;&#20449;&#31435;&#8221;&#65292;&#22312;&#26435;&#35851;&#21644;&#25163;&#27573;&#30340;&#24847;&#20041;&#19978;&#65292;&#26368;&#20856;&#22411;&#30340;&#20363;&#23376;&#33707;&#36807;&#20110;&#24222;&#27663;&#39575;&#23616;&#65306;&#20808;&#25104;&#23567;&#20449;&#65292;&#38598;&#36164;&#30340;&#26102;&#20505;&#25215;&#35834;&#35201;&#32473;&#22810;&#39640;&#30340;&#21033;&#24687;&#65292;&#20998;&#32418;&#30340;&#26102;&#20505;&#23601;&#32473;&#22810;&#39640;&#30340;&#21033;&#24687;&#65292;&#19968;&#20998;&#37117;&#19981;&#20250;&#23569;&#65292;&#31561;&#22823;&#23478;&#23581;&#21040;&#29980;&#22836;&#20102;&#65292;&#20135;&#29983;&#20449;&#20219;&#20102;&#65292;&#25237;&#20837;&#26356;&#22810;&#30340;&#38065;&#20102;&#65292;&#38598;&#36164;&#20154;&#23601;&#24576;&#25571;&#24040;&#27454;&#28040;&#22833;&#19981;&#35265;&#20102;&#12290;</P>
<P>&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#31532;107&#21367;&#25910;&#24405;&#20102;&#19996;&#26187;&#26102;&#20195;&#24464;&#37000;&#20889;&#32473;&#33539;&#23425;&#30340;&#19968;&#23553;&#20449;&#65292;&#20449;&#37324;&#24314;&#35758;&#33539;&#23425;&#19981;&#35813;&#27966;&#20154;&#21040;&#27665;&#38388;&#21435;&#25171;&#21548;&#32769;&#30334;&#22995;&#23545;&#23448;&#21592;&#30340;&#35780;&#20215;&#65292;&#22240;&#20026;&#33258;&#21476;&#20197;&#26469;&#20961;&#26159;&#24895;&#24847;&#35828;&#38271;&#36947;&#30701;&#30340;&#65292;&#24895;&#24847;&#32473;&#21035;&#20154;&#20570;&#32819;&#30446;&#30340;&#65292;&#36890;&#36890;&#37117;&#26159;&#23567;&#20154;&#12290;&#36825;&#20123;&#23567;&#20154;&#30340;&#29305;&#24449;&#65292;&#21407;&#25991;&#35828;&#30340;&#26159;&#8220;&#20808;&#22240;&#23567;&#24544;&#32780;&#25104;&#20854;&#22823;&#19981;&#24544;&#65292;&#20808;&#34249;&#23567;&#20449;&#32780;&#25104;&#20854;&#22823;&#19981;&#20449;&#8221;&#12290;</P>
<P>&#20754;&#23478;&#25919;&#27835;&#23545;&#36825;&#31181;&#20107;&#30456;&#24403;&#24524;&#35763;&#65292;&#32780;&#27861;&#23478;&#20043;&#25152;&#20197;&#37325;&#35270;&#35802;&#20449;&#65292;&#26159;&#22240;&#20026;&#27861;&#23478;&#26368;&#26680;&#24515;&#30340;&#31649;&#29702;&#25216;&#26415;&#23601;&#26159;&#36175;&#32602;&#65292;&#36175;&#32602;&#24517;&#39035;&#30001;&#35802;&#20449;&#20570;&#22522;&#30784;&#12290;&#36825;&#27491;&#26159;&#21496;&#39532;&#20809;&#23545;&#20110;&#39759;&#25991;&#20399;&#21644;&#34398;&#20154;&#36825;&#27573;&#21490;&#23454;&#65292;&#21462;&#12298;&#25112;&#22269;&#31574;&#12299;&#32780;&#19981;&#21462;&#12298;&#38889;&#38750;&#23376;&#12299;&#30340;&#21407;&#22240;&#12290;</P>
<P>&#36825;&#23601;&#22909;&#27604;&#29238;&#27597;&#31649;&#25945;&#23567;&#23401;&#23376;&#65292;&#20754;&#23478;&#30340;&#21150;&#27861;&#26159;&#20197;&#36523;&#20316;&#21017;&#65292;&#36523;&#25945;&#37325;&#20110;&#35328;&#20256;&#65292;&#22312;&#36825;&#20010;&#22522;&#30784;&#19978;&#65292;&#19981;&#23545;&#23567;&#23401;&#23376;&#22833;&#20449;&#12290;</P>
<P>&#32780;&#27861;&#23478;&#30340;&#21150;&#27861;&#26159;&#35774;&#31435;&#26126;&#30830;&#30340;&#36175;&#32602;&#26631;&#20934;&#65292;&#19981;&#31649;&#23567;&#23401;&#23376;&#33021;&#19981;&#33021;&#26126;&#30333;&#36947;&#29702;&#65292;&#21453;&#27491;&#20570;&#23545;&#20102;&#23601;&#36175;&#65292;&#20570;&#38169;&#20102;&#23601;&#32602;&#65292;&#19968;&#26086;&#35813;&#36175;&#19981;&#36175;&#65292;&#35813;&#32602;&#19981;&#32602;&#65292;&#32422;&#26463;&#21147;&#23601;&#28040;&#22833;&#20102;&#12290;&#37325;&#28857;&#26159;&#65292;&#36175;&#32602;&#30340;&#26631;&#20934;&#21482;&#35201;&#28165;&#26224;&#26126;&#30830;&#23601;&#22909;&#65292;&#33267;&#20110;&#22312;&#19981;&#22312;&#24773;&#65292;&#21512;&#19981;&#21512;&#29702;&#65292;&#23567;&#23401;&#23376;&#33021;&#19981;&#33021;&#24819;&#24471;&#36890;&#65292;&#37117;&#19981;&#37325;&#35201;&#12290;