&#19977;&#26187;&#30340;&#39046;&#23548;&#20154;&#24212;&#35813;&#36824;&#27809;&#26377;&#21496;&#39532;&#20809;&#37027;&#26679;&#30340;&#35273;&#24735;&#65292;&#21363;&#20415;&#30495;&#26377;&#30340;&#35805;&#65292;&#22312;&#25112;&#22269;&#26102;&#20195;&#20063;&#19981;&#22826;&#36866;&#29992;&#12290;</P>
<P>&#35753;&#25105;&#20204;&#30475;&#22238;&#19977;&#26187;&#30340;&#19990;&#30028;&#12290;&#20174;&#37027;&#36215;&#22806;&#20132;&#20107;&#20214;&#37324;&#65292;&#25105;&#20204;&#21487;&#20197;&#24471;&#21040;&#20004;&#26465;&#36164;&#35759;&#65306;</P>
<P>&#31532;&#19968;&#65292;&#22312;&#8220;&#25112;&#22269;&#19971;&#38596;&#8221;&#24403;&#20013;&#65292;&#39759;&#22269;&#25104;&#20026;&#31532;&#19968;&#20010;&#23454;&#29616;&#22823;&#22269;&#23835;&#36215;&#30340;&#22269;&#23478;&#65307;</P>
<P>&#31532;&#20108;&#65292;&#24403;&#26234;&#29814;&#36825;&#20010;&#22806;&#37096;&#21387;&#21147;&#19968;&#28040;&#22833;&#65292;&#21270;&#23478;&#20026;&#22269;&#30340;&#20849;&#21516;&#30446;&#26631;&#19968;&#32463;&#23454;&#29616;&#65292;&#26366;&#32463;&#21516;&#39118;&#38632;&#12289;&#20849;&#24739;&#38590;&#30340;&#19977;&#26187;&#21516;&#30431;&#32456;&#20110;&#20912;&#28040;&#29926;&#35299;&#65292;&#24320;&#22987;&#20320;&#26377;&#20320;&#30340;&#65292;&#25105;&#26377;&#25105;&#30340;&#26041;&#21521;&#65292;&#20877;&#19981;&#35760;&#24471;&#26366;&#32463;&#20132;&#20250;&#26102;&#20114;&#25918;&#30340;&#20809;&#20142;&#20102;&#12290;</P>
<P>&#38889;&#22269;&#21644;&#36213;&#22269;&#30495;&#30340;&#34987;&#39759;&#25991;&#20399;&#30340;&#33033;&#33033;&#28201;&#24773;&#25171;&#21160;&#20102;&#21527;&#65311;</P>
<P>&#24403;&#28982;&#19981;&#21487;&#33021;&#12290;&#37117;&#26159;&#20174;&#34880;&#38632;&#33125;&#39118;&#37324;&#26432;&#20986;&#29983;&#22825;&#30340;&#29408;&#35282;&#33394;&#65292;&#35841;&#37117;&#19981;&#26159;&#21892;&#30007;&#20449;&#22899;&#65292;&#20309;&#20917;&#22312;&#25112;&#22269;&#20081;&#19990;&#65292;&#20804;&#24351;&#20043;&#24773;&#21322;&#28857;&#37117;&#19981;&#20540;&#38065;&#65292;&#20146;&#20804;&#24351;&#20063;&#21487;&#20197;&#21453;&#30446;&#25104;&#20167;&#12290;</P>
<P><STRONG>&#19977;&#26187;&#20043;&#25152;&#20197;&#26368;&#21518;&#21487;&#20197;&#20570;&#20986;&#20804;&#24351;&#23039;&#24577;&#65292;&#26368;&#26377;&#21487;&#33021;&#30340;&#21407;&#22240;&#65292;&#23601;&#26159;&#38889;&#22269;&#21644;&#36213;&#22269;&#35748;&#21516;&#20102;&#39759;&#25991;&#20399;&#30340;&#22823;&#23616;&#35266;&#65292;&#26126;&#30333;&#33258;&#23478;&#19981;&#33021;&#21018;&#32763;&#36523;&#23601;&#32763;&#33080;&#65292;&#19977;&#26187;&#36824;&#24212;&#35813;&#21516;&#27668;&#36830;&#26525;&#65292;&#20197;&#24212;&#23545;&#22806;&#25932;&#29615;&#20282;&#30340;&#38505;&#24694;&#23616;&#38754;&#12290;</STRONG></P>
<P>&#20174;&#22320;&#29702;&#20301;&#32622;&#19978;&#30475;&#65292;&#19977;&#26187;&#22788;&#20110;&#20013;&#21407;&#33145;&#22320;&#65292;&#19996;&#35199;&#21335;&#21271;&#21738;&#20010;&#26041;&#21521;&#37117;&#19981;&#35753;&#20154;&#30465;&#24515;&#12290;</P>
<P>&#20320;&#21487;&#20197;&#25226;&#19977;&#26187;&#30340;&#22320;&#29702;&#26684;&#23616;&#24819;&#20687;&#25104;&#19977;&#22836;&#20845;&#33218;&#30340;&#21738;&#21522;&#38519;&#20837;&#22934;&#39764;&#39740;&#24618;&#30340;&#21253;&#22260;&#22280;&#37324;&#65306;&#19996;&#36793;&#26377;&#40784;&#22269;&#65292;&#35199;&#36793;&#26377;&#31206;&#22269;&#65292;&#21335;&#36793;&#26377;&#26970;&#22269;&#21644;&#36234;&#22269;&#65292;&#21271;&#36793;&#36824;&#26377;&#39553;&#21191;&#21892;&#25112;&#12289;&#31934;&#36890;&#39569;&#23556;&#30340;&#28216;&#29287;&#27665;&#26063;&#12290;</P>
<P>&#36825;&#31181;&#22320;&#29702;&#26684;&#23616;&#65292;&#34987;&#31216;&#20026;&#8220;&#22235;&#25112;&#20043;&#22320;&#8221;&#65292;&#24847;&#24605;&#26159;&#65292;&#20219;&#20309;&#19968;&#20010;&#26041;&#21521;&#37117;&#23384;&#22312;&#30528;&#25112;&#20105;&#23041;&#32961;&#12290;</P>
<P>&#36825;&#26159;&#19977;&#26187;&#30340;&#20808;&#22825;&#21155;&#21183;&#65292;&#22914;&#26524;&#27604;&#36739;&#19968;&#19979;&#8220;&#25112;&#22269;&#19971;&#38596;&#8221;&#24403;&#20013;&#30340;&#21478;&#22806;&#22235;&#38596;&#65292;&#40784;&#22269;&#19996;&#20020;&#28196;&#28023;&#65292;&#26970;&#22269;&#26377;&#38271;&#27743;&#22825;&#38505;&#65292;&#29141;&#22269;&#22312;&#36965;&#36828;&#30340;&#21271;&#26041;&#65292;&#38500;&#20102;&#21644;&#40784;&#22269;&#25509;&#22756;&#20043;&#22806;&#65292;&#31163;&#35841;&#37117;&#36828;&#65292;&#31206;&#22269;&#22312;&#36965;&#36828;&#30340;&#35199;&#26041;&#65292;&#34429;&#28982;&#20250;&#21463;&#21040;&#21271;&#26041;&#28216;&#29287;&#27665;&#26063;&#30340;&#23041;&#32961;&#65292;&#20294;&#23545;&#20854;&#20182;&#20845;&#38596;&#30340;&#38450;&#24481;&#21147;&#26368;&#24378;&#8212;&#8212;&#21482;&#35201;&#25226;&#20989;&#35895;&#20851;&#19968;&#23553;&#65292;&#35841;&#37117;&#25171;&#19981;&#21040;&#23427;&#12290;</P>
<P><STRONG>&#25152;&#20197;&#23545;&#20110;&#19977;&#26187;&#26469;&#35828;&#65292;&#21451;&#22909;&#30340;&#32852;&#30431;&#20851;&#31995;&#20250;&#26174;&#24471;&#26684;&#22806;&#37325;&#35201;&#65292;&#39759;&#25991;&#20399;&#30340;&#22806;&#20132;&#23567;&#24515;&#35745;&#22240;&#27492;&#26174;&#24471;&#30456;&#24403;&#30591;&#26234;&#12290;</STRONG></P>
<P>&#20182;&#27809;&#26377;&#36890;&#25253;&#36213;&#22269;&#65292;&#35828;&#33258;&#24049;&#22914;&#20309;&#25298;&#32477;&#20102;&#38889;&#22269;&#30340;&#35831;&#27714;&#65307;&#20063;&#27809;&#26377;&#36890;&#25253;&#38889;&#22269;&#65292;&#35828;&#33258;&#24049;&#22914;&#20309;&#25298;&#32477;&#20102;&#36213;&#22269;&#30340;&#35831;&#27714;&#12290;&#20182;&#32784;&#24515;&#22320;&#30041;&#36275;&#20102;&#35753;&#20449;&#24687;&#21457;&#37237;&#12289;&#20256;&#25773;&#30340;&#26102;&#38388;&#65292;&#31561;&#24453;&#38889;&#12289;&#36213;&#20004;&#22269;&#33258;&#24049;&#21435;&#21457;&#29616;&#12290;</P>
<P>&#20154;&#20204;&#23545;&#21035;&#20154;&#20027;&#21160;&#36882;&#36807;&#26469;&#30340;&#36164;&#35759;&#24635;&#20250;&#24576;&#30097;&#65292;&#21364;&#24456;&#30456;&#20449;&#33258;&#24049;&#20146;&#25163;&#21457;&#25496;&#20986;&#26469;&#30340;&#36164;&#35759;&#12290;&#24182;&#19988;&#65292;&#26032;&#36164;&#35759;&#25152;&#20135;&#29983;&#30340;&#36870;&#36716;&#21147;&#37327;&#36824;&#20250;&#21050;&#28608;&#23545;&#26041;&#30340;&#36127;&#30106;&#24863;&#12290;</P>
<P>&#39640;&#26126;&#30340;&#32618;&#29359;&#26368;&#25026;&#24471;&#36825;&#20010;&#24515;&#29702;&#65292;&#25152;&#20197;&#25165;&#20250;&#24039;&#22937;&#22320;&#25226;&#20390;&#25506;&#24341;&#20837;&#27495;&#36884;&#12290;&#39640;&#26126;&#30340;&#31649;&#29702;&#32773;&#20063;&#24456;&#25026;&#24471;&#36825;&#20010;&#24515;&#29702;&#65292;&#23601;&#20687;&#39759;&#25991;&#20399;&#36825;&#26679;&#65292;&#25226;&#38889;&#12289;&#36213;&#20004;&#22269;&#29609;&#24324;&#20110;&#32929;&#25484;&#20043;&#19978;&#12290;</P>
<P>&#25105;&#20204;&#37117;&#30693;&#36947;&#23391;&#23376;&#30340;&#19968;&#21477;&#21517;&#35328;&#65306;&#8220;&#22825;&#26102;&#19981;&#22914;&#22320;&#21033;&#65292;&#22320;&#21033;&#19981;&#22914;&#20154;&#21644;&#12290;&#8221;&#37027;&#20040;&#23545;&#20110;&#19977;&#26187;&#26469;&#35828;&#65292;&#20320;&#35273;&#24471;&#8220;&#22235;&#25112;&#20043;&#22320;&#8221;&#30340;&#22320;&#29702;&#21155;&#21183;&#21644;&#20804;&#24351;&#32852;&#30431;&#30340;&#20154;&#30340;&#20248;&#21183;&#21738;&#19968;&#20010;&#26356;&#37325;&#35201;&#21602;&#65311;&#20808;&#21548;&#21548;&#20320;&#30340;&#24847;&#35265;&#65292;&#25105;&#20204;&#19979;&#19968;&#35762;&#20877;&#32842;&#12290;