&#21335;&#28023;&#27873;&#27819;&#21453;&#26144;&#20986;&#20869;&#34892;&#20154;&#25110;&#32874;&#26126;&#20154;&#20026;&#36138;&#23146;&#25152;&#25511;&#20063;&#20250;&#34920;&#29616;&#24471;&#21155;&#20110;&#24120;&#20154;&#29978;&#33267;&#20250;&#32874;&#26126;&#21453;&#34987;&#32874;&#26126;&#35823;</P>
<P>&#25110;&#35768;&#26159;&#36830;&#29275;&#39039;&#36825;&#26679;&#30340;&#32874;&#26126;&#20154;&#37117;&#26080;&#27861;&#36991;&#20813;&#21335;&#28023;&#27873;&#27819;&#24102;&#26469;&#30340;&#32929;&#28798;&#65292;&#32780;&#20351;&#24471;&#36825;&#27425;&#27873;&#27819;&#26684;&#22806;&#26377;&#21517;&#12290;</P>
<P>&#24403;&#28982;&#65292;&#20063;&#26377;&#20154;&#35748;&#20026;&#29275;&#39039;&#26159;&#31185;&#23398;&#23478;&#65292;&#26410;&#24517;&#25026;&#24471;&#37329;&#34701;&#65292;&#22240;&#27492;&#35748;&#20026;&#29275;&#39039;&#20111;&#38065;&#21482;&#26159;&#20182;&#19981;&#25026;&#25237;&#36164;&#32780;&#24050;&#12290;<BR>&#20107;&#23454;&#19978;&#29275;&#39039;&#24182;&#19981;&#26159;&#37027;&#31181;&#19981;&#39135;&#20154;&#38388;&#28895;&#28779;&#30340;&#31185;&#23398;&#23478;&#65292;<BR>&#20182;&#36824;&#26159;&#24403;&#26102;&#33521;&#22269;&#30340;&#38136;&#24065;&#22823;&#33251;&#65292;&#30456;&#24403;&#20110;&#20170;&#22825;&#22830;&#34892;&#30340;&#34892;&#38271;&#65292;<BR>&#22312;&#24403;&#26102;&#26469;&#35762;&#24212;&#35813;&#26159;&#30456;&#24403;&#25026;&#37329;&#34701;&#30340;&#20154;&#12290;</P>
<P>&#22914;&#26524;&#35828;&#37057;&#37329;&#39321;&#27873;&#27819;&#35777;&#23454;&#20102;&#21338;&#20667;&#29702;&#35770;&#65292;<BR>&#37027;&#20040;&#21335;&#28023;&#27873;&#27819;&#30340;&#25945;&#35757;&#21017;&#35828;&#26126;&#32874;&#26126;&#20154;&#19968;&#26086;&#34987;&#36138;&#23146;&#25152;&#25511;&#21046;&#65292;&#22312;&#36164;&#26412;&#24066;&#22330;&#19978;&#30340;&#34920;&#29616;&#24182;&#19981;&#27604;&#24120;&#20154;&#26356;&#22909;&#12290;<BR>&#21518;&#26469;&#30340;&#21382;&#21490;&#36824;&#35777;&#26126;&#65292;&#21363;&#20351;&#26159;&#37027;&#20123;&#27604;&#29275;&#39039;&#26356;&#25026;&#37329;&#34701;&#12289;&#26356;&#21892;&#20110;&#25805;&#32437;&#36164;&#26412;&#30340;&#20154;&#65292;&#19968;&#26086;&#24320;&#22987;&#36138;&#23146;&#65292;&#20854;&#21518;&#26524;&#24120;&#24120;&#26159;&#32874;&#26126;&#21453;&#34987;&#32874;&#26126;&#35823;&#12290;</P>
<P>1994&#24180;&#25104;&#31435;&#30340;&#38271;&#26399;&#36164;&#26412;&#31649;&#29702;&#20844;&#21496;&#65288;Long Term Capital Investment L.P.&#65289;&#23601;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#20363;&#23376;&#12290;</P>
<P>&#35813;&#22522;&#37329;&#20844;&#21496;&#30340;&#21019;&#22987;&#20154;&#21644;&#20027;&#35201;&#30340;&#36164;&#37329;&#31649;&#29702;&#32773;&#37117;&#26159;&#37329;&#34701;&#30028;&#21644;&#32463;&#27982;&#23398;&#30028;&#22823;&#21517;&#40718;&#40718;&#30340;&#20154;&#29289;&#65292;<BR>&#27604;&#22914;&#21019;&#22987;&#20154;&#32422;&#32752;&#183;&#26757;&#37324;&#38886;&#29791;&#65288;John W. Meriwether&#65289;<BR>&#26159;&#24403;&#26102;&#21326;&#23572;&#34903;&#27963;&#36291;&#30340;&#36164;&#26412;&#31649;&#29702;&#19987;&#23478;&#65292;&#20063;&#26159;&#21407;&#25152;&#32599;&#38376;&#20804;&#24351;&#20844;&#21496;&#30340;&#39640;&#31649;&#65292;<BR>&#21478;&#22806;&#20004;&#20010;&#33891;&#20107;&#36808;&#20262;&#183;&#26031;&#31185;&#23572;&#26031;&#65288;Myron Scholes&#65289;&#21644;&#32599;&#20271;&#29305;&#183;&#40664;&#39039;&#65288;Robert C. Merton&#65289;<BR>&#22240;&#20026;&#21457;&#26126;&#26399;&#26435;&#20215;&#20540;&#30340;&#29702;&#35770;&#65292;&#33719;&#24471;&#20102;1997&#24180;&#35834;&#36125;&#23572;&#32463;&#27982;&#23398;&#22870;&#12290;</P>
<P>&#36825;&#23478;&#20844;&#21496;&#30340;&#25237;&#36164;&#31574;&#30053;&#21644;&#20852;&#34928;&#25105;&#20204;&#22312;&#21518;&#38754;&#36824;&#20250;&#20171;&#32461;&#65292;&#19981;&#36807;&#22312;&#36825;&#37324;&#21487;&#20197;&#20808;&#21578;&#35785;&#22823;&#23478;&#19968;&#20010;&#32467;&#26524;&#65292;<BR>&#23601;&#26159;&#35813;&#20844;&#21496;&#22312;&#32654;&#32929;&#22823;&#29275;&#24066;&#30340;1998&#24180;&#30772;&#20135;&#20102;&#65292;&#32780;&#19988;&#24046;&#28857;&#24341;&#21457;&#19968;&#22330;&#22823;&#30340;&#37329;&#34701;&#21361;&#26426;&#12290;</P>
<P>&#20107;&#23454;&#19978;&#65292;&#22312;&#36164;&#26412;&#24066;&#22330;&#19978;&#65292;&#32874;&#26126;&#21644;&#25237;&#36164;&#22238;&#25253;&#27809;&#26377;&#30452;&#25509;&#30340;&#20851;&#31995;&#65292;<BR>&#19968;&#20010;&#32874;&#26126;&#30340;&#19987;&#19994;&#20154;&#22763;&#65292;&#24120;&#24120;&#27604;&#19981;&#19978;&#19968;&#20010;&#26234;&#21147;&#24179;&#24248;&#20294;&#26159;&#23432;&#32426;&#24459;&#30340;&#22806;&#34892;&#12290;</P>
<P>&#25110;&#35768;&#26377;&#20154;&#20250;&#35828;&#65292;&#37057;&#37329;&#39321;&#27873;&#27819;&#21644;&#21335;&#28023;&#27873;&#27819;&#30340;&#30772;&#35010;&#26159;&#22240;&#20026;&#28818;&#20316;&#30340;&#19996;&#35199;&#21487;&#20197;&#28304;&#28304;&#19981;&#26029;&#22320;&#20135;&#29983;&#20986;&#26469;&#65288;&#37057;&#37329;&#39321;&#21487;&#20197;&#22521;&#32946;&#65292;&#21335;&#28023;&#27873;&#27819;&#30340;&#32929;&#31080;&#21487;&#20197;&#31232;&#37322;&#65289;&#65292;<BR>&#37027;&#20040;&#65292;&#37027;&#20123;&#20379;&#24212;&#37327;&#26377;&#38480;&#30340;&#29289;&#21697;&#26159;&#21542;&#23601;&#19981;&#20250;&#20986;&#29616;&#36825;&#26679;&#30340;&#27873;&#27819;&#21602;&#65311;20&#22810;&#24180;&#21069;&#26085;&#26412;&#20154;&#21644;&#28818;&#20316;&#26085;&#26412;&#25151;&#22320;&#20135;&#30340;&#20154;&#20063;&#26159;&#36825;&#20040;&#24819;&#30340;&#12290;