&#21326;&#23572;&#34903;&#25152;&#22312;&#22320;&#32445;&#32422;&#30340;&#26364;&#21704;&#39039;&#23707;&#21407;&#26159;&#33655;&#20848;&#27542;&#27665;&#22320;&#65292;&#26089;&#26399;&#23621;&#27665;&#26159;&#33655;&#20848;&#20154;&#21518;&#35028;&#65292;&#21916;&#27426;&#32463;&#21830;&#21644;&#22312;&#36164;&#26412;&#24066;&#22330;&#21338;&#24328;&#65292;&#21153;&#23454;&#22909;&#25379;&#65292;&#27809;&#26377;&#27665;&#26063;&#22823;&#20041;&#65292;&#22240;&#27492;&#33521;&#22269;&#25915;&#25171;&#36807;&#26469;&#26102;&#65292;&#20182;&#20204;&#20027;&#21160;&#35201;&#27714;&#25237;&#38477;</P>
<P>&#21326;&#23572;&#34903;&#30340;&#25152;&#22312;&#22320;&#32445;&#32422;&#30340;&#26364;&#21704;&#39039;&#23707;&#21407;&#26412;&#26159;&#33655;&#20848;&#20154;&#30340;&#27542;&#27665;&#22320;&#65292;&#21483;&#20316;&#26032;&#38463;&#22982;&#26031;&#29305;&#20025;&#65292;<BR>&#22240;&#27492;&#26089;&#26399;&#23621;&#27665;&#22823;&#22810;&#26159;&#33655;&#20848;&#20154;&#30340;&#21518;&#35028;&#65292;&#20182;&#20204;&#21916;&#27426;&#32463;&#21830;&#65292;&#32780;&#19988;&#21916;&#27426;&#22312;&#36164;&#26412;&#24066;&#22330;&#21338;&#24328;&#12290;<BR>&#21516;&#26102;&#20182;&#20204;&#20063;&#24456;&#21153;&#23454;&#65292;&#21482;&#35201;&#26377;&#38065;&#25379;&#23601;&#22909;&#65292;&#27809;&#26377;&#20160;&#20040;&#27665;&#26063;&#22823;&#20041;&#12290;</P>
<P>17&#19990;&#32426;&#20013;&#21494;&#65292;&#33521;&#22269;&#23835;&#36215;&#24182;&#21644;&#33655;&#20848;&#20105;&#22842;&#21271;&#32654;&#30340;&#27542;&#27665;&#22320;&#65292;&#23427;&#24456;&#24555;&#21344;&#39046;&#20102;&#26032;&#38463;&#22982;&#26031;&#29305;&#20025;&#21608;&#36793;&#30340;&#22320;&#21306;&#12290;</P>
<P>1652&#24180;&#65292;&#33521;&#33655;&#25112;&#20105;&#29190;&#21457;&#65292;&#26032;&#38463;&#22982;&#26031;&#29305;&#20025;&#24456;&#24555;&#23601;&#25104;&#20102;&#23396;&#22478;&#12290;</P>
<P>&#27492;&#22320;&#19977;&#38754;&#29615;&#27700;&#65292;&#21482;&#26377;&#21271;&#36793;&#21644;&#33521;&#22269;&#30340;&#27542;&#27665;&#22320;&#25509;&#22756;&#65292;<BR>&#24403;&#26102;&#33655;&#20848;&#39547;&#26032;&#38463;&#22982;&#26031;&#29305;&#20025;&#30340;&#24635;&#30563;<BR>&#26031;&#29305;&#25991;&#26862;&#65288;Peter Stuyvesant&#65292;1612&#8212;1672&#65289;<BR>&#25285;&#24515;&#33521;&#22269;&#20154;&#20174;&#21271;&#36793;&#38470;&#22320;&#19978;&#25171;&#36807;&#26469;&#65292;<BR>&#20415;&#20462;&#24314;&#20102;&#19968;&#20010;&#19996;&#35199;&#36143;&#31359;&#26364;&#21704;&#39039;&#23707;&#30340;&#22478;&#22681;&#65292;&#25226;&#22478;&#24066;&#21644;&#21608;&#36793;&#38548;&#24320;&#12290;<BR>&#19981;&#36807;&#33521;&#22269;&#20154;&#20174;&#28023;&#19978;&#25171;&#20102;&#36807;&#26469;&#65292;&#36825;&#22581;&#22681;&#20063;&#23601;&#27809;&#26377;&#29992;&#20102;&#65292;&#20840;&#22478;&#37117;&#22312;&#33521;&#22269;&#20154;&#22823;&#28846;&#30340;&#23556;&#31243;&#20869;&#12290;</P>
<P>&#26031;&#29305;&#25991;&#26862;&#26159;&#20010;&#20891;&#20154;&#65292;&#36824;&#24819;&#25269;&#25239;&#65292;<BR>&#20294;&#26159;&#20840;&#22478;&#30340;&#23621;&#27665;&#22823;&#22810;&#26159;&#29983;&#24847;&#20154;&#65292;&#19981;&#20165;&#19981;&#24895;&#24847;&#21644;&#36825;&#20010;&#22478;&#24066;&#20849;&#23384;&#20129;&#65292;<BR>&#32780;&#19988;&#36824;&#29983;&#24597;&#28846;&#24377;&#25171;&#22351;&#20102;&#20182;&#20204;&#30340;&#36130;&#29289;&#65292;&#20110;&#26159;&#32439;&#32439;&#35201;&#27714;&#25237;&#38477;&#65292;<BR>&#26368;&#21518;&#36830;&#26031;&#29305;&#25991;&#26862;&#30340;&#20799;&#23376;&#20063;&#21453;&#23545;&#25171;&#20183;&#65292;&#36825;&#20301;&#24635;&#30563;&#21482;&#22909;&#24320;&#38376;&#25237;&#38477;&#20102;&#12290;</P>
<P>&#20174;&#27492;&#26032;&#38463;&#22982;&#26031;&#29305;&#20025;&#23601;&#29992;&#19968;&#20010;&#33521;&#22269;&#32422;&#20811;&#37089;&#30340;&#21517;&#23383;&#21629;&#21517;&#20102;&#65292;&#21483;&#20570;&#26032;&#32422;&#20811;&#65288;New York&#65289;&#65292;&#38899;&#35793;&#23601;&#26159;&#32445;&#32422;&#12290;</P>
<P>&#25105;&#20204;&#20174;&#36825;&#20214;&#20107;&#19978;&#21487;&#20197;&#30475;&#20986;&#65292;&#32445;&#32422;&#20154;&#20851;&#24515;&#30340;&#26159;&#20182;&#20204;&#30340;&#29983;&#24847;&#65292;&#32780;&#19981;&#26159;&#25152;&#35859;&#30340;&#22269;&#23478;&#21033;&#30410;&#12290;