&#23041;&#28872;&#29579;&#20108;&#21313;&#19977;&#24180;&#12290;&#21021;&#21629;&#26187;&#22823;&#22827;&#39759;&#26031;&#12289;&#36213;&#31821;&#12289;&#38889;&#34388;&#20026;&#35832;&#20399;&#12290;</P>
<P>&#19978;&#19968;&#35762;&#25105;&#20204;&#35828;&#21040;&#65292;&#12298;&#36164;&#27835;&#36890;&#37492;&#183;&#21608;&#32426;&#19968;&#12299;&#39318;&#20808;&#27010;&#36848;&#26412;&#21367;&#28041;&#21450;&#30340;&#26102;&#38388;&#27573;&#65306;&#8220;&#36215;&#33879;&#38605;&#25668;&#25552;&#26684;&#65292;&#23613;&#29572;&#40659;&#22256;&#25958;&#65292;&#20961;&#19977;&#21313;&#20116;&#24180;&#8221;&#12290;</P>
<P><BR>&#25509;&#19979;&#26469;&#23601;&#36827;&#20837;&#20102;&#31532;&#19968;&#24180;&#30340;&#20869;&#23481;&#65292;&#20998;&#20026;4&#20010;&#37096;&#20998;&#12290;</P>
<P>&#39318;&#20808;&#26159;&#32426;&#24180;&#65306;&#23041;&#28872;&#29579;&#20108;&#21313;&#19977;&#24180;&#12290;</P>
<P>&#20854;&#27425;&#26159;&#35760;&#36848;&#36825;&#19968;&#24180;&#21457;&#29983;&#30340;&#21382;&#21490;&#20107;&#20214;&#65292;&#21407;&#25991;&#21482;&#26377;&#19968;&#21477;&#35805;&#65306;&#8220;&#21021;&#21629;&#26187;&#22823;&#22827;&#39759;&#26031;&#12289;&#36213;&#31821;&#12289;&#38889;&#34388;&#20026;&#35832;&#20399;&#8221;&#12290;&#24847;&#24605;&#26159;&#65306;&#21608;&#23041;&#28872;&#29579;&#25226;&#26187;&#22269;&#30340;&#39759;&#26031;&#12289;&#36213;&#31821;&#12289;&#38889;&#34388;&#19977;&#20301;&#22823;&#22827;&#23553;&#20026;&#35832;&#20399;&#12290;</P>
<P>&#28982;&#21518;&#26159;&#20197;&#8220;&#33251;&#20809;&#26352;&#8221;&#24320;&#22836;&#30340;&#19968;&#27573;&#24456;&#38271;&#30340;&#35758;&#35770;&#65292;&#38416;&#26126;&#19978;&#36848;&#20107;&#20214;&#30340;&#24847;&#20041;&#20309;&#31561;&#37325;&#22823;&#65292;&#21315;&#31179;&#19975;&#19990;&#37117;&#24212;&#24403;&#24341;&#20197;&#20026;&#25106;&#12290;&#19968;&#33324;&#20154;&#35835;&#21040;&#36825;&#20799;&#22810;&#21322;&#20250;&#19968;&#22836;&#38654;&#27700;&#65292;&#24456;&#24819;&#36136;&#38382;&#21496;&#39532;&#20809;&#65306;&#8220;&#20107;&#24773;&#30340;&#21069;&#22240;&#21518;&#26524;&#37117;&#36824;&#27809;&#26377;&#20132;&#20195;&#28165;&#26970;&#21602;&#65292;&#24744;&#30340;&#35758;&#35770;&#26159;&#19981;&#26159;&#21457;&#24471;&#22826;&#26089;&#20102;&#65311;&#8221;</P>
<P>&#20294;&#27809;&#20851;&#31995;&#65292;&#22240;&#20026;&#39532;&#19978;&#23601;&#26159;&#31532;&#22235;&#37096;&#20998;&#65292;&#35814;&#32454;&#36861;&#21465;&#20102;&#20960;&#21313;&#24180;&#21069;&#30340;&#26187;&#22269;&#24448;&#20107;&#65292;&#34920;&#38754;&#30475;&#65292;&#20805;&#28385;&#21927;&#21719;&#19982;&#36481;&#21160;&#65292;&#20854;&#23454;&#21576;&#29616;&#30340;&#26159; &#8220;&#19977;&#23478;&#20998;&#26187;&#8221;&#30340;&#21069;&#22240;&#12290;</P>
<P>&#21608;&#26397;&#31038;&#20250;&#30340;&#22522;&#26412;&#32467;&#26500;</P>
<P>&#19977;&#23478;&#22823;&#22827;&#34987;&#20998;&#23553;&#20026;&#35832;&#20399;&#65292;&#23435;&#26397;&#35835;&#20070;&#20154;&#23545;&#36825;&#27573;&#21382;&#21490;&#30340;&#32972;&#26223;&#27604;&#25105;&#20204;&#26356;&#29087;&#24713;&#65292;&#25152;&#20197;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#20132;&#24453;&#19968;&#21477;&#23601;&#36275;&#22815;&#20102;&#65292;&#20294;&#26159;&#23545;&#20110;&#20170;&#22825;&#30340;&#20154;&#35828;&#65292;&#36824;&#26159;&#26377;&#24517;&#35201;&#20808;&#26469;&#31616;&#21333;&#21246;&#21202;&#19968;&#19979;&#21608;&#26397;&#31038;&#20250;&#30340;&#22522;&#26412;&#32467;&#26500;&#12290;</P>
<P>&#21608;&#26397;&#30340;&#31038;&#20250;&#65292;&#26159;&#30495;&#27491;&#24847;&#20041;&#19978;&#30340;&#23553;&#24314;&#21046;&#12290;&#25152;&#35859;&#23553;&#24314;&#65292;&#25351;&#30340;&#26159;&#20998;&#23553;&#21644;&#24314;&#22269;&#12290;</P>
<P>&#24403;&#21021;&#27494;&#29579;&#20240;&#32419;&#65292;&#28781;&#25481;&#21830;&#26397;&#65292;&#24314;&#31435;&#21608;&#26397;&#65292;&#25226;&#20146;&#25114;&#21644;&#21151;&#33251;&#20998;&#23553;&#21040;&#22825;&#19979;&#21508;&#22320;&#65292;&#35753;&#20182;&#20204;&#24102;&#30528;&#21508;&#33258;&#30340;&#23478;&#26063;&#21644;&#37096;&#23646;&#21508;&#23601;&#21508;&#20301;&#65292;&#23433;&#33829;&#25166;&#23528;&#65292;&#20840;&#26435;&#25171;&#29702;&#33258;&#23478;&#30340;&#23567;&#29579;&#22269;&#12290;</P>
<P>&#23567;&#29579;&#22269;&#30340;&#21531;&#20027;&#21487;&#20197;&#27867;&#31216;&#20026;&#8220;&#20399;&#8221;&#65292;&#25152;&#20197;&#8220;&#35832;&#20399;&#8221;&#36825;&#20010;&#35789;&#30340;&#21407;&#22987;&#28085;&#20041;&#23601;&#26159;&#23545;&#23553;&#22269;&#21531;&#20027;&#30340;&#32479;&#31216;&#12290;</P>
<P>&#12298;&#26131;&#32463;&#12299;&#30340;&#21350;&#29243;&#36766;&#37324;&#32463;&#24120;&#26377;&#19968;&#21477;&#8220;&#21033;&#24314;&#20399;&#8221;&#65292;&#22914;&#26524;&#20320;&#27491;&#22312;&#24528;&#24529;&#19981;&#23433;&#65292;&#19981;&#30693;&#36947;&#33258;&#24049;&#33021;&#19981;&#33021;&#33719;&#24471;&#20998;&#23553;&#65292;&#25110;&#32773;&#35813;&#19981;&#35813;&#25226;&#20320;&#21517;&#19979;&#26576;&#20123;&#22303;&#22320;&#21644;&#20154;&#21475;&#20998;&#23553;&#32473;&#20320;&#30340;&#26576;&#20010;&#20146;&#25114;&#65292;&#37027;&#20040;&#31639;&#20986;&#36825;&#19968;&#21350;&#23601;&#36275;&#22815;&#35753;&#20320;&#23433;&#24515;&#12290;</P>
<P>&#35832;&#20399;&#22312;&#33258;&#24049;&#30340;&#23553;&#22269;&#37324;&#36793;&#36824;&#20250;&#20570;&#31532;&#20108;&#32423;&#30340;&#20998;&#23553;&#65292;&#22823;&#22827;&#19968;&#32423;&#30340;&#36149;&#26063;&#37117;&#26377;&#33258;&#24049;&#30340;&#23553;&#22320;&#12289;&#23478;&#33251;&#21644;&#23553;&#22320;&#37324;&#36793;&#30340;&#20154;&#21475;&#12290;</P>
<P>&#20998;&#23553;&#26159;&#36880;&#32423;&#21521;&#19979;&#30340;&#65292;&#25928;&#24544;&#26159;&#36880;&#32423;&#21521;&#19978;&#30340;&#65306;&#22823;&#22827;&#23545;&#35832;&#20399;&#25928;&#24544;&#65292;&#35832;&#20399;&#23545;&#22825;&#23376;&#25928;&#24544;&#12290;</P>
<P>&#20840;&#22825;&#19979;&#30340;&#36149;&#26063;&#25110;&#22810;&#25110;&#23569;&#37117;&#27838;&#20146;&#24102;&#25925;&#65292;&#23601;&#31639;&#21407;&#26412;&#19981;&#27838;&#20146;&#65292;&#20063;&#24635;&#20250;&#36890;&#36807;&#23130;&#23035;&#32532;&#32467;&#20851;&#31995;&#32445;&#24102;&#12290;</P>
<P>&#36149;&#26063;&#38454;&#23618;&#23454;&#34892;&#23265;&#38271;&#23376;&#32487;&#25215;&#21046;&#65292;&#40664;&#35748;&#21482;&#26377;&#27491;&#22971;&#25152;&#29983;&#30340;&#38271;&#23376;&#25165;&#26377;&#32487;&#25215;&#26435;&#12290;</P>
<P>&#21608;&#26397;&#30340;&#26368;&#39640;&#32479;&#27835;&#32773;&#33258;&#31216;&#22825;&#23376;&#65292;&#25152;&#35859;&#22825;&#23376;&#65292;&#21407;&#22987;&#28085;&#20041;&#24182;&#19981;&#19968;&#23450;&#26159;&#8220;&#22825;&#30340;&#20799;&#23376;&#8221;&#65292;&#32780;&#24456;&#21487;&#33021;&#26159;&#8220;&#22823;&#20799;&#23376;&#8221;&#65292;&#25351;&#30340;&#26159;&#26368;&#39640;&#19968;&#32423;&#30340;&#23265;&#38271;&#23376;&#12290;&#25152;&#20197;&#21608;&#22825;&#23376;&#19981;&#20294;&#26159;&#25919;&#27835;&#39046;&#34966;&#65292;&#36824;&#26159;&#23447;&#26063;&#39046;&#34966;&#65292;&#26159;&#22825;&#19979;&#25152;&#26377;&#21516;&#22995;&#36149;&#26063;&#30340;&#26063;&#38271;&#12290;&#26063;&#38271;&#21382;&#20195;&#20256;&#25215;&#65292;&#22312;&#23447;&#27861;&#20851;&#31995;&#37324;&#65292;&#36825;&#19968;&#31995;&#31216;&#20026;&#22823;&#23447;&#12290;</P>
<P>&#26063;&#38271;&#25226;&#20804;&#24351;&#20204;&#20998;&#23553;&#20986;&#21435;&#65292;&#27599;&#20010;&#20804;&#24351;&#22312;&#33258;&#24049;&#30340;&#23553;&#22269;&#37324;&#32487;&#32493;&#25630;&#23265;&#38271;&#23376;&#32487;&#25215;&#21046;&#65292;&#20182;&#20204;&#30340;&#23265;&#38271;&#23376;&#19968;&#31995;&#22312;&#33258;&#24049;&#30340;&#23553;&#22269;&#37324;&#26159;&#22823;&#23447;&#65292;&#23545;&#20110;&#21608;&#22825;&#23376;&#26469;&#35828;&#26159;&#23567;&#23447;&#65292;&#23447;&#26063;&#20869;&#37096;&#30340;&#20146;&#23646;&#20851;&#31995;&#35268;&#33539;&#23601;&#26159;&#25152;&#35859;&#23447;&#27861;&#12290;</P>
<P>&#22240;&#20026;&#23618;&#23618;&#20998;&#23553;&#30340;&#20851;&#31995;&#65292;&#21508;&#31181;&#22823;&#23447;&#21644;&#23567;&#23447;&#38169;&#32508;&#22797;&#26434;&#65292;&#22312;&#8220;&#20840;&#22825;&#19979;&#8221;&#32455;&#25104;&#20102;&#19968;&#24352;&#24222;&#22823;&#30340;&#20146;&#23646;&#20851;&#31995;&#32593;&#12290;</P>
<P>&#22312;&#36825;&#26679;&#30340;&#23447;&#27861;&#20851;&#31995;&#37324;&#65292;&#22269;&#25919;&#23601;&#26159;&#23478;&#25919;&#65292;&#25919;&#27835;&#20851;&#31995;&#23601;&#26159;&#20146;&#23646;&#20851;&#31995;&#12290;</P>
<P>&#27599;&#20010;&#20154;&#37117;&#22788;&#22312;&#36825;&#24352;&#22823;&#32593;&#30340;&#26576;&#20010;&#33410;&#28857;&#19978;&#65292;&#35201;&#24819;&#22825;&#19979;&#22826;&#24179;&#65292;&#26368;&#37325;&#35201;&#30340;&#23601;&#26159;&#35753;&#27599;&#20010;&#20154;&#37117;&#28165;&#26970;&#33258;&#24049;&#25152;&#22312;&#30340;&#33410;&#28857;&#65292;&#33258;&#35273;&#23653;&#34892;&#36825;&#20010;&#33410;&#28857;&#25152;&#35201;&#27714;&#30340;&#36131;&#20219;&#21644;&#20041;&#21153;&#65292;&#19981;&#29983;&#20219;&#20309;&#38750;&#20998;&#20043;&#24819;&#12290;</P>
<P>&#32500;&#31995;&#36825;&#31181;&#23447;&#27861;&#25919;&#27835;&#30340;&#26368;&#20027;&#35201;&#30340;&#24037;&#20855;&#65292;&#23601;&#26159;&#31036;&#12290;</P>
<P>&#31036;&#30340;&#19968;&#20999;&#32321;&#25991;&#32539;&#33410;&#65292;&#21483;&#20316;&#31036;&#20202;&#65292;&#39038;&#21517;&#24605;&#20041;&#65292;&#23601;&#26159;&#31036;&#30340;&#20202;&#24335;&#12290;&#25226;&#31036;&#20316;&#20026;&#22522;&#26412;&#22269;&#31574;&#65292;&#23601;&#21483;&#31036;&#21046;&#12290;&#36926;&#36234;&#31036;&#30340;&#36793;&#30028;&#65292;&#21483;&#20316;&#38750;&#31036;&#12290;</P>
<P>&#22312;&#31036;&#21046;&#31038;&#20250;&#37324;&#65292;&#19968;&#20010;&#26377;&#25945;&#20859;&#30340;&#20154;&#30340;&#19968;&#20999;&#35328;&#35848;&#20030;&#27490;&#37117;&#19981;&#24212;&#24403;&#36926;&#36234;&#31036;&#30340;&#36793;&#30028;&#65292;&#36825;&#23601;&#26159;&#23380;&#23376;&#25152;&#35859;&#30340;&#8220;&#38750;&#31036;&#21247;&#35270;&#65292;&#38750;&#31036;&#21247;&#21548;&#65292;&#38750;&#31036;&#21247;&#35328;&#65292;&#38750;&#31036;&#21247;&#21160;&#8221;&#12290;</P>
<P>&#31038;&#20250;&#36234;&#26159;&#21069;&#36827;&#65292;&#31036;&#30340;&#32422;&#26463;&#21147;&#23601;&#36234;&#24369;&#65292;&#32456;&#20110;&#24369;&#24471;&#19968;&#22604;&#31946;&#28034;&#65292;&#36825;&#23601;&#26159;&#25152;&#35859;&#31036;&#23849;&#20048;&#22351;&#12290;</P>
<P>&#23380;&#23376;&#20026;&#27492;&#30171;&#24515;&#30142;&#39318;&#65292;&#20197;&#8220;&#20811;&#24049;&#22797;&#31036;&#8221;&#20316;&#20026;&#27605;&#29983;&#30340;&#25919;&#27835;&#29702;&#24819;&#65292;&#35201;&#25226;&#36825;&#20010;&#31036;&#23849;&#20048;&#22351;&#30340;&#26032;&#31038;&#20250;&#37325;&#26032;&#29992;&#31036;&#30340;&#35268;&#33539;&#32422;&#26463;&#36215;&#26469;&#65292;&#22238;&#24402;&#32654;&#22909;&#32780;&#26377;&#24207;&#30340;&#26087;&#31038;&#20250;&#12290;</P>
<P>&#20043;&#25152;&#20197;&#23380;&#23376;&#30340;&#23398;&#35828;&#30475;&#19978;&#21435;&#37027;&#20040;&#28201;&#24773;&#33033;&#33033;&#65292;&#27491;&#22240;&#20026;&#23427;&#26159;&#23447;&#27861;&#31038;&#20250;&#30340;&#20135;&#29289;&#65292;&#24635;&#26159;&#20174;&#20146;&#23646;&#20851;&#31995;&#30340;&#35282;&#24230;&#26469;&#35299;&#20915;&#31038;&#20250;&#30683;&#30462;&#12290;</P>
<P>&#20294;&#38382;&#39064;&#26159;&#65292;&#20146;&#25114;&#20043;&#38388;&#26410;&#24517;&#37117;&#22909;&#30456;&#22788;&#65292;&#26377;&#20154;&#29983;&#24597;&#20320;&#22810;&#20998;&#20102;&#36951;&#20135;&#65292;&#26377;&#20154;&#24052;&#19981;&#24471;&#30475;&#20320;&#20498;&#38665;&#65292;&#36824;&#26377;&#20154;&#26089;&#23601;&#21644;&#20320;&#30095;&#36828;&#20102;&#65292;&#35848;&#19981;&#19978;&#21322;&#28857;&#20146;&#24773;&#12290;&#23447;&#27861;&#20851;&#31995;&#35201;&#24819;&#38271;&#20037;&#32500;&#31995;&#19979;&#21435;&#65292;&#30830;&#23454;&#24456;&#19981;&#23481;&#26131;&#12290;</P>
<P>&#22312;&#24403;&#26102;&#25152;&#26377;&#30340;&#35832;&#20399;&#22269;&#37324;&#65292;&#23447;&#27861;&#20851;&#31995;&#26368;&#20808;&#36973;&#21040;&#30772;&#22351;&#30340;&#65292;&#23601;&#26159;&#20301;&#20110;&#20170;&#22825;&#23665;&#35199;&#30465;&#30340;&#26187;&#22269;&#12290;&#23665;&#35199;&#30465;&#20043;&#25152;&#20197;&#31616;&#31216;&#26187;&#65292;&#23601;&#26159;&#20174;&#26187;&#22269;&#26469;&#30340;&#12290;</P>
<P>&#26187;&#22269;&#23447;&#26063;&#32463;&#36807;&#20102;&#22909;&#20960;&#36718;&#30340;&#25163;&#36275;&#30456;&#27531;&#65292;&#20808;&#26159;&#23567;&#23447;&#31713;&#22842;&#20102;&#22823;&#23447;&#30340;&#22320;&#20301;&#65292;&#28982;&#21518;&#23567;&#23447;&#21448;&#35201;&#25630;&#38598;&#26435;&#65292;&#21516;&#23447;&#30340;&#21460;&#20271;&#20804;&#24351;&#27515;&#36208;&#36867;&#20129;&#65292;&#20939;&#38646;&#27526;&#23613;&#12290;&#22269;&#21531;&#32456;&#20110;&#21487;&#20197;&#22823;&#26435;&#29420;&#25597;&#20102;&#65292;&#35813;&#25552;&#25300;&#35841;&#65292;&#35813;&#32610;&#20813;&#35841;&#65292;&#19981;&#20877;&#35770;&#36164;&#25490;&#36744;&#65292;&#32780;&#26159;&#26377;&#25152;&#35859;&#8220;&#23562;&#36132;&#23578;&#21151;&#8221;&#65292;&#26681;&#25454;&#25165;&#24178;&#21644;&#20891;&#21151;&#32473;&#20986;&#30456;&#24212;&#30340;&#32844;&#20301;&#21644;&#24453;&#36935;&#65292;&#26377;&#21035;&#20110;&#20256;&#32479;&#30340;&#8220;&#20146;&#20146;&#23578;&#24681;&#8221;&#65292;&#26681;&#25454;&#20146;&#25114;&#20851;&#31995;&#26469;&#32473;&#20248;&#24453;&#12290;</P>
<P>&#20294;&#26187;&#22269;&#21040;&#24213;&#19981;&#33021;&#24443;&#24213;&#25670;&#33073;&#26102;&#20195;&#23616;&#38480;&#24615;&#65292;&#35273;&#24471;&#36149;&#26063;&#29677;&#24213;&#24635;&#19981;&#33021;&#19968;&#30452;&#31354;&#30528;&#12290;&#24590;&#20040;&#21150;&#21602;&#65311;</P>
<P>&#24403;&#26102;&#36824;&#24819;&#19981;&#21040;&#32856;&#20219;&#21046;&#65292;&#20110;&#26159;&#23601;&#25226;&#19968;&#20123;&#21151;&#33251;&#21644;&#23558;&#39046;&#25552;&#25300;&#36215;&#26469;&#65292;&#32473;&#20102;&#20182;&#20204;&#36149;&#26063;&#30340;&#22836;&#34900;&#12289;&#23553;&#22320;&#21644;&#19990;&#34989;&#30340;&#36164;&#26684;&#12290;</P>
<P>&#36825;&#26102;&#20505;&#30340;&#26187;&#22269;&#65292;&#34429;&#28982;&#30475;&#19978;&#21435;&#21644;&#20854;&#20182;&#35832;&#20399;&#22269;&#19968;&#26679;&#65292;&#29031;&#26087;&#26159;&#22823;&#36149;&#26063;&#32479;&#39046;&#23567;&#36149;&#26063;&#65292;&#23567;&#36149;&#26063;&#32479;&#39046;&#26356;&#23567;&#30340;&#36149;&#26063;&#65292;&#20294;&#34880;&#32479;&#20851;&#31995;&#24050;&#32463;&#21464;&#20102;&#12290;</P>
<P>&#36825;&#19968;&#25209;&#26032;&#20852;&#36149;&#26063;&#65292;&#21407;&#26412;&#20849;&#26377;&#20843;&#22823;&#23478;&#26063;&#65292;&#22312;&#21517;&#21033;&#22330;&#19978;&#19981;&#26029;&#21457;&#29983;&#30683;&#30462;&#12290;&#24403;&#26102;&#26377;&#20154;&#29992;&#8220;&#26187;&#25919;&#22810;&#38376;&#8221;&#26469;&#35780;&#20215;&#26187;&#22269;&#25919;&#22363;&#65292;&#36825;&#21477;&#35805;&#21518;&#26469;&#28436;&#21464;&#20026;&#25105;&#20204;&#29087;&#24713;&#30340;&#25104;&#35821;&#8220;&#25919;&#20986;&#22810;&#38376;&#8221;&#12290;</P>
<P>&#20843;&#22823;&#23478;&#26063;&#32463;&#36807;&#20102;&#20960;&#36718;&#20869;&#26007;&#65292;&#26368;&#21518;&#21482;&#21097;&#19979;&#26234;&#12289;&#38889;&#12289;&#36213;&#12289;&#39759;&#22235;&#22823;&#23478;&#26063;&#12290;&#34429;&#28982;&#21517;&#20041;&#19978;&#22235;&#22823;&#23478;&#26063;&#36824;&#35201;&#21548;&#20174;&#26187;&#22269;&#22269;&#21531;&#30340;&#21495;&#20196;&#65292;&#20294;&#23454;&#38469;&#19978;&#65292;&#22823;&#23478;&#26089;&#24050;&#32463;&#19981;&#25226;&#22269;&#21531;&#25918;&#22312;&#30524;&#37324;&#65292;&#22269;&#21531;&#20063;&#30830;&#23454;&#27809;&#26377;&#23454;&#21147;&#26469;&#25511;&#21046;&#20182;&#20204;&#20102;&#12290;</P>
<P>&#22235;&#22823;&#23478;&#26063;&#24403;&#20013;&#65292;&#20197;&#36164;&#21382;&#26368;&#27973;&#30340;&#26234;&#27663;&#23478;&#26063;&#21457;&#21147;&#26368;&#29467;&#65292;&#36805;&#36895;&#20940;&#39550;&#20110;&#38889;&#12289;&#36213;&#12289;&#39759;&#19977;&#23478;&#20043;&#19978;&#12290;</P>
<P>&#26234;&#29814;&#35813;&#19981;&#35813;&#20570;&#32487;&#25215;&#20154;</P>
<P>&#20102;&#35299;&#36807;&#20197;&#19978;&#36825;&#20123;&#32972;&#26223;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#36827;&#20837;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#30340;&#21465;&#20107;&#20869;&#23481;&#20102;&#12290;</P>
<P>&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#36861;&#21465;&#8220;&#19977;&#23478;&#20998;&#26187;&#8221;&#30340;&#21069;&#22240;&#65292;&#20174;&#26234;&#27663;&#23478;&#26063;&#30340;&#26063;&#38271;&#26234;&#23459;&#23376;&#36873;&#31435;&#32487;&#25215;&#20154;&#24320;&#22987;&#35762;&#36215;&#65292;&#21407;&#25991;&#26159;&#65306;&#8220;&#21021;&#65292;&#26234;&#23459;&#23376;&#23558;&#20197;&#29814;&#20026;&#21518;&#12290;&#8221;</P>
<P>&#25152;&#35859;&#8220;&#21518;&#8221;&#65292;&#23601;&#26159;&#23478;&#26063;&#32487;&#25215;&#20154;&#12290;&#25105;&#20204;&#37117;&#30693;&#36947;&#19968;&#21477;&#32769;&#35805;&#65306;&#8220;&#19981;&#23389;&#26377;&#19977;&#65292;&#26080;&#21518;&#20026;&#22823;&#8221;&#12290;</P>
<P>&#22312;&#21407;&#22987;&#28085;&#20041;&#19978;&#65292;&#8220;&#26080;&#21518;&#8221;&#19981;&#26159;&#35828;&#27809;&#26377;&#20799;&#23376;&#65292;&#27604;&#22914;&#26234;&#23459;&#23376;&#24403;&#26102;&#19981;&#20294;&#26377;&#20799;&#23376;&#65292;&#20799;&#23376;&#36824;&#19981;&#21482;&#19968;&#20010;&#12290;&#20294;&#21738;&#20010;&#20799;&#23376;&#25165;&#26377;&#36164;&#26684;&#25104;&#20026;&#8220;&#21518;&#8221;&#65292;&#25104;&#20026;&#23478;&#26063;&#32487;&#25215;&#20154;&#8212;&#8212;&#19979;&#19968;&#20219;&#30340;&#26063;&#38271;&#65292;&#36825;&#25165;&#26159;&#38382;&#39064;&#25152;&#22312;&#12290;</P>
<P>&#8220;&#26080;&#21518;&#8221;&#20043;&#25152;&#20197;&#26159;&#26368;&#22823;&#30340;&#19981;&#23389;&#65292;&#26377;&#34394;&#21644;&#23454;&#20004;&#37325;&#28085;&#20041;&#12290;</P>
<P>&#22312;&#21153;&#34394;&#30340;&#23618;&#38754;&#19978;&#65292;&#8220;&#26080;&#21518;&#8221;&#24847;&#21619;&#30528;&#19981;&#20877;&#26377;&#20154;&#20027;&#25345;&#31085;&#31040;&#65292;&#24050;&#25925;&#30340;&#21382;&#20195;&#31062;&#20808;&#22312;&#21478;&#19968;&#20010;&#19990;&#30028;&#37324;&#35201;&#25384;&#39295;&#20102;&#65307;&#22312;&#21153;&#23454;&#30340;&#23618;&#38754;&#19978;&#65292;&#8220;&#26080;&#21518;&#8221;&#24847;&#21619;&#30528;&#19968;&#20010;&#23447;&#26063;&#27809;&#26377;&#20102;&#21512;&#27861;&#39046;&#34966;&#65292;&#21508;&#31181;&#26435;&#30410;&#19981;&#20877;&#33021;&#22815;&#24471;&#21040;&#20445;&#38556;&#12290;</P>
<P>&#34394;&#21644;&#23454;&#26159;&#19968;&#20307;&#30340;&#20004;&#38754;&#65292;&#20027;&#25345;&#31085;&#31040;&#30340;&#21512;&#27861;&#36523;&#20221;&#21516;&#26102;&#20063;&#26159;&#20027;&#25345;&#23478;&#25919;&#30340;&#21512;&#27861;&#36523;&#20221;&#65292;&#29978;&#33267;&#36824;&#20250;&#26159;&#20027;&#25345;&#22269;&#25919;&#30340;&#21512;&#27861;&#36523;&#20221;&#12290;</P>
<P>&#20754;&#23478;&#20043;&#25152;&#20197;&#29305;&#21035;&#37325;&#35270;&#31085;&#31040;&#65292;&#26377;&#25968;&#19981;&#28165;&#30340;&#32321;&#25991;&#32539;&#33410;&#65292;&#27491;&#26159;&#22240;&#20026;&#22312;&#23447;&#27861;&#31038;&#20250;&#37324;&#65292;&#31085;&#31040;&#26159;&#32500;&#31995;&#31038;&#20250;&#31209;&#24207;&#12289;&#20851;&#20046;&#20852;&#20129;&#25104;&#36133;&#30340;&#22836;&#31561;&#22823;&#20107;&#65292;&#21644;&#25171;&#20183;&#21516;&#31561;&#37325;&#35201;&#65292;&#36825;&#23601;&#26159;&#25152;&#35859;&#8220;&#22269;&#20043;&#22823;&#20107;&#65292;&#22312;&#31040;&#19982;&#25102;&#8221;&#12290;</P>
<P>&#26234;&#26524;&#26352;&#65306;&#8220;&#19981;&#22914;&#23477;&#20063;&#12290;&#29814;&#20043;&#36132;&#20110;&#20154;&#32773;&#20116;&#65292;&#20854;&#19981;&#36910;&#32773;&#19968;&#20063;&#12290;&#32654;&#39699;&#38271;&#22823;&#21017;&#36132;&#65292;&#23556;&#24481;&#36275;&#21147;&#21017;&#36132;&#65292;&#20238;&#33402;&#27605;&#32473;&#21017;&#36132;&#65292;&#24039;&#25991;&#36777;&#24935;&#21017;&#36132;&#65292;&#24378;&#27589;&#26524;&#25954;&#21017;&#36132;&#65292;&#22914;&#26159;&#32780;&#29978;&#19981;&#20161;&#12290;&#22827;&#20197;&#20854;&#20116;&#36132;&#38517;&#20154;&#65292;&#32780;&#20197;&#19981;&#20161;&#34892;&#20043;&#65292;&#20854;&#35841;&#33021;&#24453;&#20043;&#65311;&#33509;&#26524;&#31435;&#29814;&#20063;&#65292;&#26234;&#23447;&#24517;&#28781;&#12290;&#8221;&#24343;&#21548;&#12290;&#26234;&#26524;&#21035;&#26063;&#20110;&#22826;&#21490;&#20026;&#36741;&#27663;&#12290;</P>
<P>&#26234;&#23459;&#23376;&#38047;&#24847;&#30340;&#32487;&#25215;&#20154;&#20154;&#36873;&#26159;&#33258;&#24049;&#30340;&#20799;&#23376;&#26234;&#29814;&#65292;&#20063;&#23601;&#26159;&#21069;&#25991;&#25552;&#21040;&#30340;&#26234;&#35140;&#23376;&#12290;&#20294;&#26159;&#65292;&#23478;&#26063;&#38271;&#32769;&#26234;&#26524;&#25552;&#20986;&#19981;&#21516;&#24847;&#35265;&#65292;&#35748;&#20026;&#26234;&#23459;&#23376;&#30340;&#21478;&#19968;&#20010;&#20799;&#23376;&#26234;&#23477;&#26368;&#21512;&#36866;&#12290;&#36825;&#20498;&#19981;&#26159;&#22240;&#20026;&#26234;&#29814;&#32570;&#20047;&#25165;&#24178;&#65292;&#24688;&#24688;&#30456;&#21453;&#65292;&#26234;&#26524;&#35748;&#20026;&#26234;&#29814;&#24456;&#33021;&#24178;&#65292;&#22312;&#20116;&#20010;&#37325;&#35201;&#21697;&#36136;&#19978;&#37117;&#27604;&#21035;&#20154;&#24378;&#65306;</P>
<P>&#39318;&#20808;&#65292;&#26234;&#29814;&#39068;&#20540;&#39640;&#65292;&#21407;&#25991;&#26159;&#8220;&#32654;&#39699;&#38271;&#22823;&#8221;&#65292;&#20063;&#23601;&#26159;&#22836;&#21457;&#28418;&#20142;&#65292;&#20010;&#23376;&#39640;&#65292;&#21487;&#35265;&#24403;&#26102;&#23545;&#30007;&#24615;&#30340;&#23457;&#32654;&#26159;&#20197;&#20581;&#32654;&#20026;&#26631;&#20934;&#30340;&#65307;&#31532;&#20108;&#65292;&#26234;&#29814;&#21147;&#27668;&#22823;&#65292;&#39550;&#39542;&#25112;&#36710;&#30340;&#25216;&#26415;&#39640;&#65292;&#23556;&#31661;&#20063;&#24456;&#21385;&#23475;&#65307;&#31532;&#19977;&#65292;&#22810;&#25165;&#22810;&#33402;&#65307;&#31532;&#22235;&#65292;&#25991;&#37319;&#21644;&#21475;&#25165;&#37117;&#22909;&#12290;</P>
<P>&#20174;&#36825;&#20960;&#28857;&#30340;&#25490;&#24207;&#19978;&#30475;&#65292;&#24403;&#26102;&#20307;&#32946;&#35838;&#30340;&#25104;&#32489;&#27604;&#25991;&#21270;&#35838;&#30340;&#25104;&#32489;&#37325;&#35201;&#65292;&#25152;&#20197;&#23601;&#36830;&#23380;&#23376;&#30340;&#25945;&#23398;&#37117;&#26159;&#25991;&#20307;&#24182;&#37325;&#30340;&#12290;</P>
<P>&#26368;&#21518;&#26159;&#31532;&#20116;&#28857;&#65292;&#20570;&#20107;&#26524;&#26029;&#65292;&#32477;&#19981;&#25302;&#27877;&#24102;&#27700;&#12290;</P>
<P>&#26234;&#29814;&#34429;&#28982;&#26377;&#36825;&#20040;&#22810;&#30340;&#20248;&#28857;&#65292;&#20294;&#20063;&#26377;&#19968;&#20010;&#32570;&#28857;&#65292;&#37027;&#23601;&#26159;&#8220;&#19981;&#20161;&#8221;&#65292;&#20063;&#23601;&#26159;&#23545;&#21035;&#20154;&#32570;&#20047;&#29233;&#24515;&#12290;</P>
<P>&#23601;&#22240;&#20026;&#26377;&#36825;&#19968;&#20010;&#32570;&#28857;&#65292;&#21069;&#36793;&#35828;&#30340;&#37027;&#20116;&#39033;&#20248;&#28857;&#21453;&#32780;&#21464;&#25104;&#20102;&#21155;&#21183;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#26234;&#29814;&#26159;&#19968;&#20010;&#26377;&#25165;&#26080;&#24503;&#30340;&#29408;&#36771;&#35282;&#33394;&#12290;&#36825;&#31181;&#20154;&#25165;&#24178;&#36234;&#39640;&#65292;&#20026;&#23475;&#20063;&#23601;&#36234;&#29978;&#65292;&#26368;&#21518;&#21482;&#20250;&#22235;&#38754;&#26641;&#25932;&#12290;</P>
<P>&#26234;&#26524;&#25172;&#19979;&#19968;&#21477;&#35805;&#65306;&#8220;&#22914;&#26524;&#31435;&#26234;&#29814;&#20570;&#26063;&#38271;&#65292;&#21681;&#20204;&#26234;&#27663;&#23478;&#26063;&#27880;&#23450;&#28781;&#20129;&#12290;&#8221;</P>
<P>&#20294;&#26159;&#65292;&#20219;&#20973;&#26234;&#26524;&#30340;&#20998;&#26512;&#20837;&#24773;&#20837;&#29702;&#65292;&#26234;&#23459;&#23376;&#32456;&#20110;&#36824;&#26159;&#22266;&#25191;&#24049;&#35265;&#12290;&#26234;&#26524;&#27809;&#21150;&#27861;&#65292;&#20998;&#23478;&#36807;&#21543;&#65292;&#20174;&#27492;&#19981;&#22995;&#26234;&#20102;&#65292;&#21644;&#26234;&#27663;&#23478;&#26063;&#21508;&#36807;&#21508;&#30340;&#65292;&#20117;&#27700;&#19981;&#29359;&#27827;&#27700;&#12290;</P>
<P>&#20174;&#36825;&#20214;&#20107;&#21487;&#20197;&#30475;&#20986;&#24403;&#26102;&#30340;&#19968;&#31181;&#20215;&#20540;&#35266;&#65306;&#26063;&#20154;&#23545;&#26063;&#38271;&#24182;&#27809;&#26377;&#35475;&#27515;&#25928;&#24544;&#30340;&#20041;&#21153;&#12290;</P>
<P>&#19968;&#33324;&#20154;&#35835;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#65292;&#24456;&#23481;&#26131;&#20329;&#26381;&#26234;&#26524;&#30340;&#39640;&#30651;&#36828;&#30633;&#65292;&#32780;&#19981;&#23481;&#26131;&#24819;&#21040;&#30340;&#26159;&#65292;&#26080;&#35770;&#26159;&#26234;&#23459;&#23376;&#36824;&#26159;&#26234;&#26524;&#65292;&#22312;&#36825;&#20214;&#20107;&#19978;&#20854;&#23454;&#37117;&#20570;&#38169;&#20102;&#65292;&#22240;&#20026;&#22312;&#23447;&#27861;&#20256;&#32479;&#19978;&#65292;&#32487;&#25215;&#20154;&#19981;&#24212;&#35813;&#26159;&#21830;&#37327;&#20986;&#26469;&#30340;&#65292;&#21482;&#24212;&#35813;&#26159;&#33258;&#28982;&#20986;&#29616;&#30340;&#12290;</P>
<P>&#36825;&#39033;&#20256;&#32479;&#65292;&#23601;&#26159;&#21069;&#36793;&#35762;&#36807;&#30340;&#23265;&#38271;&#23376;&#32487;&#25215;&#21046;&#65306;&#35841;&#26159;&#23265;&#38271;&#23376;&#65292;&#35841;&#22825;&#28982;&#23601;&#26377;&#32487;&#25215;&#26435;&#12290;</P>
<P>&#25105;&#20204;&#26356;&#19981;&#23481;&#26131;&#24819;&#21040;&#30340;&#26159;&#65292;&#26234;&#26524;&#34429;&#28982;&#20934;&#30830;&#39044;&#35328;&#20102;&#32467;&#23616;&#65292;&#20294;&#20182;&#30340;&#29702;&#30001;&#20854;&#23454;&#24456;&#38590;&#25104;&#31435;&#12290;&#20174;&#21518;&#32493;&#21457;&#23637;&#26469;&#30475;&#65292;&#26234;&#29814;&#30340;&#22833;&#36133;&#26377;&#24456;&#22823;&#30340;&#20598;&#28982;&#24615;&#65292;&#26368;&#22810;&#20063;&#21482;&#26159;&#25112;&#26415;&#19978;&#26377;&#20123;&#22833;&#35823;&#12290;</P>
<P>&#21453;&#36807;&#26469;&#24819;&#65292;&#20551;&#22914;&#26234;&#29814;&#22312;&#20116;&#22823;&#20248;&#28857;&#20043;&#22806;&#65292;&#36824;&#26159;&#20010;&#28385;&#24576;&#20161;&#29233;&#20043;&#24515;&#30340;&#26063;&#38271;&#65292;&#26234;&#27663;&#23478;&#26063;&#21487;&#33021;&#20174;&#19968;&#24320;&#22987;&#23601;&#24212;&#20184;&#19981;&#26469;&#38505;&#24694;&#30340;&#26435;&#21147;&#26007;&#20105;&#65292;&#27491;&#22914;&#35768;&#22810;&#24576;&#26377;&#21516;&#26679;&#21697;&#36136;&#30340;&#20154;&#34987;&#19995;&#26519;&#19968;&#33324;&#30340;&#29616;&#23454;&#25171;&#24471;&#33853;&#33457;&#27969;&#27700;&#19968;&#26679;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#26234;&#26524;&#30340;&#25152;&#35859;&#20808;&#35265;&#20043;&#26126;&#65292;&#21482;&#19981;&#36807;&#21453;&#26144;&#20986;&#20754;&#23478;&#23545;&#21382;&#21490;&#30340;&#35299;&#35835;&#26041;&#24335;&#12290;</P>
<P>&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#24320;&#31687;&#65292;&#35762;&#23436;&#21608;&#23041;&#28872;&#29579;&#20998;&#23553;&#26187;&#22269;&#19977;&#23478;&#22823;&#22827;&#20043;&#21518;&#65292;&#39532;&#19978;&#36861;&#36848;&#20102;&#20960;&#21313;&#24180;&#21069;&#30340;&#24448;&#20107;&#12290;</P>
<P>&#26234;&#27663;&#23478;&#26063;&#30340;&#32487;&#25215;&#20154;&#20043;&#20105;&#20013;&#65292;&#25165;&#24178;&#21331;&#36234;&#20294;&#32570;&#20047;&#20161;&#29233;&#20043;&#24515;&#30340;&#26234;&#29814;&#20570;&#20102;&#26063;&#38271;&#12290;&#35760;&#20303;&#36825;&#20010;&#20154;&#29289;&#65292;&#22312;&#25509;&#19979;&#21435;&#30340;&#35762;&#36848;&#20013;&#65292;&#20182;&#26159;&#19968;&#20010;&#39057;&#32321;&#20986;&#29616;&#30340;&#37325;&#35201;&#20154;&#29289;&#12290;</P>
<P>&#19979;&#19968;&#35762;&#65292;&#25105;&#20204;&#32842;&#32842;&#65292;&#19977;&#23478;&#20998;&#26187;&#30340;&#21478;&#19968;&#22823;&#23478;&#26063;&#36213;&#23478;&#65292;&#26063;&#38271;&#36213;&#31616;&#23376;&#20063;&#36935;&#21040;&#20102;&#32487;&#25215;&#20154;&#21361;&#26426;&#12290;