&#27931;&#20262;&#20304;&#30340;&#20570;&#20107;&#26041;&#24335;&#19981;&#20165;&#19982;&#24120;&#20154;&#19981;&#21516;&#65292;&#29978;&#33267;&#21644;&#24456;&#22810;&#24093;&#29579;&#20063;&#22823;&#19981;&#30456;&#21516;</P>
<P>&#19968;&#33324;&#20154;&#30340;&#24605;&#32500;&#26041;&#24335;&#24120;&#24120;&#26159;&#36825;&#26679;&#30340;&#65306;<BR>&#27604;&#22914;&#19968;&#20010;&#26377;&#38065;&#20154;&#22312;&#25919;&#27835;&#19978;&#21463;&#21040;&#21035;&#20154;&#30340;&#27450;&#21387;&#65292;&#39318;&#20808;&#24819;&#21040;&#30340;&#21487;&#33021;&#26159;&#21644;&#25484;&#26435;&#32773;&#25630;&#22909;&#20851;&#31995;&#65292;&#25552;&#39640;&#33258;&#24049;&#30340;&#25919;&#27835;&#22320;&#20301;&#65307;<BR>&#19968;&#20010;&#32479;&#27835;&#32773;&#22914;&#26524;&#23545;&#25152;&#31649;&#36758;&#30340;&#22478;&#24066;&#30340;&#32463;&#27982;&#25110;&#25991;&#21270;&#19981;&#28385;&#24847;&#65292;&#20182;&#21487;&#33021;&#20250;&#20511;&#37492;&#20854;&#20182;&#22478;&#24066;&#30340;&#21382;&#21490;&#32463;&#39564;&#32780;&#25913;&#21464;&#33258;&#24049;&#65292;<BR>&#27604;&#22914;&#26085;&#26412;&#30340;&#26126;&#27835;&#32500;&#26032;&#21644;&#20013;&#22269;&#36817;&#20195;&#30340;&#25913;&#33391;&#37117;&#26159;&#22914;&#27492;&#12290;</P>
<P>&#27931;&#20262;&#20304;&#21017;&#23436;&#20840;&#19981;&#19968;&#26679;&#65292;&#20182;&#22914;&#26524;&#23545;&#29616;&#23384;&#30340;&#31038;&#20250;&#26684;&#23616;&#19981;&#28385;&#24847;&#65292;&#23601;&#20250;&#33258;&#24049;&#21019;&#36896;&#20986;&#19968;&#22871;&#26032;&#30340;&#25919;&#27835;&#26684;&#23616;&#12290;<BR>&#22312;&#25991;&#33402;&#22797;&#20852;&#26102;&#26399;&#30340;&#27431;&#27954;&#65292;&#26368;&#26377;&#26435;&#21183;&#30340;&#25919;&#27835;&#20154;&#29289;&#33707;&#36807;&#20110;&#25945;&#30343;&#65292;&#27931;&#20262;&#20304;&#24182;&#19981;&#20250;&#21435;&#35752;&#22909;&#25945;&#30343;&#65292;&#32780;&#26159;&#33258;&#24049;&#31435;&#19968;&#20010;&#25945;&#30343;&#12290;<BR>&#23545;&#20110;&#20315;&#32599;&#20262;&#33832;&#30340;&#31649;&#29702;&#20063;&#26159;&#31867;&#20284;&#12290;</P>
<P>&#22312;&#33402;&#26415;&#19978;&#65292;&#34429;&#28982;&#25105;&#20204;&#21487;&#20197;&#25214;&#21040;&#24456;&#22810;&#37239;&#29233;&#33402;&#26415;&#30340;&#24093;&#29579;&#65292;&#20182;&#20204;&#20063;&#26366;&#32463;&#20026;&#25991;&#21270;&#32321;&#33635;&#21019;&#36896;&#20102;&#33391;&#22909;&#30340;&#29615;&#22659;&#65292;<BR>&#27604;&#22914;&#20013;&#22269;&#21271;&#23435;&#12289;&#28165;&#20195;&#30340;&#19968;&#20123;&#30343;&#24093;&#65292;&#20197;&#21450;&#27431;&#27954;15&#21040;16&#19990;&#32426;&#30340;&#19968;&#20123;&#25945;&#30343;&#65292;<BR>&#20294;&#26159;&#20182;&#20204;&#22823;&#22810;&#20572;&#30041;&#22312;&#32487;&#25215;&#20256;&#32479;&#65292;&#35753;&#29616;&#26377;&#30340;&#33402;&#26415;&#31245;&#20316;&#21457;&#25196;&#20809;&#22823;&#12290;</P>
<P>&#32780;&#27931;&#20262;&#20304;&#21017;&#19981;&#21516;&#65292;&#20182;&#21162;&#21147;&#21019;&#36896;&#20986;&#19968;&#31181;&#20840;&#26032;&#30340;&#12289;&#36229;&#36234;&#20197;&#24448;&#20219;&#20309;&#26102;&#20195;&#30340;&#33402;&#26415;&#21644;&#25991;&#21270;&#65292;<BR>&#20182;&#21644;&#20182;&#25152;&#36190;&#21161;&#30340;&#33402;&#26415;&#23478;&#20204;&#65292;&#23581;&#35797;&#30528;&#21508;&#31181;&#26032;&#30340;&#33402;&#26415;&#24418;&#24335;&#21644;&#21019;&#36896;&#26041;&#27861;&#65292;<BR>&#25105;&#20204;&#20174;&#20315;&#32599;&#20262;&#33832;&#24066;&#25919;&#24191;&#22330;&#30340;&#20247;&#22810;&#38613;&#22609;&#20013;&#65292;&#20174;&#36798;&#183;&#33452;&#22855;&#21508;&#31181;&#39064;&#26448;&#30340;&#32472;&#30011;&#20013;&#24456;&#23481;&#26131;&#24863;&#21463;&#21040;&#36825;&#19968;&#28857;&#12290;</P>
<P>&#23545;&#20110;&#33402;&#26415;&#21697;&#30340;&#25910;&#34255;&#65292;<BR>&#26080;&#35770;&#26159;&#20013;&#22269;&#30340;&#30343;&#24093;&#12289;&#38463;&#25289;&#20271;&#30340;&#33487;&#20025;&#65292;&#36824;&#26159;&#25991;&#33402;&#22797;&#20852;&#20197;&#21518;&#27431;&#27954;&#22823;&#22823;&#23567;&#23567;&#30340;&#21531;&#20027;&#20204;&#65292;<BR>&#20182;&#20204;&#24895;&#24847;&#33457;&#38065;&#25910;&#36141;&#21476;&#20195;&#30340;&#21517;&#20316;&#25110;&#32773;&#21435;&#25366;&#25496;&#21476;&#24076;&#33098;&#21644;&#21476;&#32599;&#39532;&#30340;&#25991;&#29289;&#65292;&#28982;&#21518;&#29992;&#23427;&#20204;&#22534;&#28385;&#33258;&#24049;&#30340;&#21338;&#29289;&#39302;&#21644;&#23467;&#27583;&#12290;</P>
<P>&#21487;&#26159;&#65292;&#27931;&#20262;&#20304;&#19981;&#26159;&#36825;&#26679;&#12290;&#20182;&#19981;&#26159;&#19968;&#20010;&#28385;&#36275;&#20110;&#33457;&#38065;&#20080;&#29616;&#25104;&#33402;&#26415;&#21697;&#30340;&#25910;&#34255;&#23478;&#65292;&#20182;&#21916;&#27426;&#21019;&#36896;&#12290;<BR>&#20026;&#20102;&#21019;&#36896;&#33402;&#26415;&#65292;&#20182;&#23601;&#21435;&#22521;&#20859;&#33402;&#26415;&#23478;&#12290;<BR>&#20960;&#20046;&#25152;&#26377;&#21916;&#29233;&#33402;&#26415;&#32780;&#21448;&#26377;&#36275;&#22815;&#36130;&#23500;&#30340;&#20154;&#65292;&#37117;&#26790;&#24819;&#24471;&#21040;&#21313;&#20840;&#21313;&#32654;&#30340;&#33402;&#26415;&#21697;&#65292;&#22823;&#37096;&#20998;&#20154;&#30340;&#20570;&#27861;&#37117;&#26159;&#20542;&#20854;&#25152;&#26377;&#21435;&#36141;&#20080;&#12290;<BR>&#24403;&#28982;&#21313;&#20840;&#21313;&#32654;&#30340;&#33402;&#26415;&#21697;&#36890;&#24120;&#19981;&#26159;&#20809;&#29992;&#38065;&#23601;&#33021;&#25630;&#23450;&#30340;&#65292;&#26377;&#26102;&#38656;&#35201;&#26426;&#32536;&#12290;<BR>&#27931;&#20262;&#20304;&#30340;&#20570;&#27861;&#21364;&#24456;&#31616;&#21333;&#8212;&#8212;&#21019;&#36896;&#20986;&#21313;&#20840;&#21313;&#32654;&#30340;&#20316;&#21697;&#65281;<BR>&#25105;&#20204;&#20174;&#31859;&#24320;&#26391;&#22522;&#32599;&#30340;&#22823;&#21355;&#20687;&#12289;&#35199;&#26031;&#24311;&#25945;&#22530;&#30340;&#22825;&#39030;&#30011;&#21644;&#22307;&#24444;&#24471;&#25945;&#22530;&#30340;&#22307;&#27597;&#23376;&#38613;&#22609;&#65292;&#23601;&#33021;&#20307;&#20250;&#21040;&#20160;&#20040;&#26159;&#21313;&#20840;&#21313;&#32654;&#12290;<BR>&#22312;&#27931;&#20262;&#20304;&#30340;&#25512;&#21160;&#19979;&#65292;&#25991;&#33402;&#22797;&#20852;&#24320;&#22987;&#36827;&#20837;&#39640;&#28526;&#12290;