&#32769;&#32943;&#23612;&#36842;&#36164;&#21161;&#32599;&#26031;&#31119;&#24403;&#36873;&#24635;&#32479;&#65292;&#32599;&#26031;&#31119;&#35753;&#20182;&#24403;&#26032;&#25104;&#31435;&#30340;&#32654;&#22269;&#35777;&#30417;&#20250;&#20027;&#24109;&#65292;&#32769;&#32943;&#23612;&#30417;&#31649;&#37329;&#34701;&#12289;&#23459;&#20256;&#26032;&#25919;&#12289;&#25171;&#20987;&#20445;&#23432;&#12289;&#25206;&#26893;&#26032;&#29983;&#20197;&#24674;&#22797;&#21326;&#23572;&#34903;&#21450;&#20854;&#25237;&#36164;&#32773;&#21644;&#38134;&#34892;&#30340;&#20449;&#24515;&#65292;&#32599;&#26031;&#31119;&#21644;&#32769;&#32943;&#23612;&#36842;&#24320;&#21019;&#20102;&#32654;&#22269;&#25919;&#24220;&#20005;&#26684;&#30417;&#31649;&#37329;&#34701;&#30340;&#20808;&#27827;&#65292;&#20174;&#27492;&#32654;&#22269;&#35777;&#21048;&#20132;&#26131;&#25165;&#30495;&#27491;&#36208;&#21521;&#27491;&#36712;</P>
<P>&#20294;&#26159;&#21644;&#21069;&#38754;&#25552;&#21040;&#30340;&#20854;&#20182;&#21326;&#23572;&#34903;&#22823;&#20136;&#19981;&#21516;&#30340;&#26159;&#65292;&#32943;&#23612;&#36842;&#30340;&#25265;&#36127;&#19981;&#20165;&#20165;&#22312;&#37329;&#34701;&#19978;&#65292;&#32780;&#26356;&#20027;&#35201;&#26159;&#22312;&#25919;&#27835;&#19978;&#12290;<BR>&#20174;1932&#24180;&#36215;&#65292;&#20182;&#30475;&#22909;&#20102;&#25919;&#27835;&#26032;&#26143;&#23500;&#20848;&#20811;&#26519;&#183;&#32599;&#26031;&#31119;&#65292;&#24182;&#19988;&#21033;&#29992;&#20182;&#30340;&#36130;&#21147;&#25104;&#21151;&#22320;&#24110;&#21161;&#32599;&#26031;&#31119;&#24403;&#36873;&#24635;&#32479;&#12290;</P>
<P>&#24403;&#28982;&#65292;&#21363;&#20351;&#27809;&#26377;&#32943;&#23612;&#36842;&#30340;&#21161;&#36873;&#32463;&#36153;&#65292;&#32599;&#26031;&#31119;&#29031;&#26679;&#20250;&#24403;&#36873;&#65292;&#27605;&#31455;&#32463;&#27982;&#31967;&#31957;&#21040;&#20102;&#37027;&#26679;&#30340;&#22320;&#27493;&#65292;&#22312;&#21488;&#19978;&#30340;&#24635;&#32479;&#26159;&#19981;&#21487;&#33021;&#36830;&#20219;&#30340;&#12290;<BR>&#19981;&#36807;&#32943;&#23612;&#36842;&#21364;&#19981;&#36825;&#20040;&#24819;&#65292;&#36825;&#26159;&#20182;&#21518;&#26469;&#21644;&#32599;&#26031;&#31119;&#20135;&#29983;&#30683;&#30462;&#65292;&#24182;&#19988;&#35273;&#24471;&#32599;&#26031;&#31119;&#19968;&#30452;&#23545;&#19981;&#36215;&#20182;&#30340;&#21407;&#22240;&#12290;</P>
<P>&#32943;&#23612;&#36842;&#24076;&#26395;&#32599;&#26031;&#31119;&#35753;&#20182;&#24403;&#36130;&#25919;&#37096;&#38271;&#65292;&#19981;&#36807;&#32599;&#26031;&#31119;&#21364;&#32473;&#20102;&#20182;&#19968;&#20010;&#32844;&#21153;&#34429;&#23567;&#20294;&#26159;&#21518;&#26469;&#35777;&#26126;&#20316;&#29992;&#26356;&#22823;&#30340;&#32844;&#21153;&#8212;&#8212;&#26032;&#25104;&#31435;&#30340;&#32654;&#22269;&#35777;&#30417;&#20250;&#20027;&#24109;&#12290;<BR>&#36825;&#19968;&#19979;&#23376;&#65292;&#32654;&#22269;&#31038;&#20250;&#28856;&#24320;&#38149;&#20102;&#65292;&#23186;&#20307;&#35780;&#20215;&#35828;&#65292;&#36825;&#31616;&#30452;&#26159;&#8220;&#35753;&#29392;&#29432;&#26469;&#30475;&#23567;&#40481;&#8221;&#8220;&#20174;&#21069;&#30340;&#25237;&#26426;&#32773;&#29616;&#22312;&#35201;&#21046;&#27490;&#25237;&#26426;&#8221;&#12290;<BR>&#31038;&#20250;&#21508;&#30028;&#23545;&#20182;&#30340;&#19981;&#20449;&#20219;&#20351;&#24471;&#22269;&#20250;&#23545;&#20182;&#30340;&#27491;&#24335;&#20219;&#21629;&#24310;&#36831;&#20102;&#21322;&#24180;&#12290;</P>
<P>&#19981;&#36807;&#20107;&#23454;&#35777;&#26126;&#32599;&#26031;&#31119;&#29992;&#20154;&#36824;&#30495;&#26377;&#29420;&#21040;&#20043;&#22788;&#12290;&#25379;&#22815;&#20102;&#38065;&#30340;&#32769;&#32943;&#23612;&#36842;&#65292;&#24819;&#30340;&#19981;&#20877;&#26159;&#20197;&#26435;&#35851;&#31169;&#21435;&#25379;&#26356;&#22810;&#30340;&#38065;&#65292;&#32780;&#26159;&#33258;&#24049;&#30340;&#25919;&#27835;&#21069;&#36884;&#12290;</P>
<P>&#32769;&#32943;&#23612;&#36842;&#25509;&#25163;&#30340;&#26159;&#19968;&#20010;&#28866;&#25674;&#23376;&#65292;&#38382;&#39064;&#22810;&#22810;&#65292;&#19981;&#20165;&#22823;&#23478;&#23545;&#21326;&#23572;&#34903;&#27809;&#26377;&#20449;&#24515;&#65292;&#21326;&#23572;&#34903;&#33258;&#36523;&#23545;&#25237;&#36164;&#20063;&#27809;&#26377;&#20102;&#20449;&#24515;&#12290;<BR>&#20316;&#20026;&#21326;&#23572;&#34903;&#26368;&#26377;&#32463;&#39564;&#30340;&#22352;&#24196;&#32773;&#65292;&#32769;&#32943;&#23612;&#36842;&#30693;&#36947;&#21326;&#23572;&#34903;&#37324;&#20840;&#37096;&#30340;&#29483;&#33147;&#21644;&#38647;&#21306;&#12290;<BR>&#21326;&#23572;&#34903;&#30340;&#23567;&#28151;&#28151;&#20204;&#65292;&#36825;&#22238;&#22914;&#21516;&#23567;&#20599;&#36935;&#19978;&#20102;&#36156;&#29239;&#29239;&#65292;&#37027;&#20123;&#25805;&#32437;&#24066;&#22330;&#30340;&#25226;&#25103;&#20877;&#20063;&#29609;&#19981;&#36215;&#26469;&#20102;&#12290;<BR>&#20182;&#24456;&#24555;&#22312;&#20154;&#20204;&#24515;&#20013;&#24314;&#31435;&#36215;&#19968;&#20010;&#20844;&#24179;&#32780;&#39640;&#25928;&#30340;&#31649;&#29702;&#32773;&#30340;&#24418;&#35937;&#12290;</P>
<P>&#25509;&#19979;&#26469;&#20182;&#24517;&#39035;&#35299;&#20915;&#38134;&#34892;&#19981;&#24895;&#24847;&#20511;&#36151;&#30340;&#38382;&#39064;&#65292;&#22240;&#20026;&#36825;&#20123;&#38134;&#34892;&#23478;&#37117;&#34987;&#21523;&#30772;&#20102;&#32966;&#12290;<BR>&#27809;&#26377;&#20511;&#36151;&#65292;&#32463;&#27982;&#27963;&#21160;&#23601;&#27809;&#26377;&#20102;&#34880;&#28082;&#65292;&#32463;&#27982;&#23601;&#26080;&#27861;&#24674;&#22797;&#65292;&#36825;&#22312;&#21382;&#21490;&#19978;&#34987;&#31216;&#20316;&#8220;&#36164;&#26412;&#32610;&#24037;&#8221;&#12290;<BR>&#32769;&#32943;&#23612;&#36842;&#22312;&#21508;&#31181;&#22330;&#21512;&#23459;&#20256;&#32599;&#26031;&#31119;&#30340;&#26032;&#25919;&#65292;&#37325;&#26641;&#21326;&#23572;&#34903;&#30340;&#20449;&#24515;&#65292;&#38134;&#34892;&#30340;&#20449;&#36151;&#21448;&#24320;&#22987;&#24674;&#22797;&#20102;&#12290;</P>
<P>&#32769;&#32943;&#23612;&#36842;&#22312;&#30417;&#31649;&#37329;&#34701;&#30340;&#21516;&#26102;&#65292;&#25171;&#20987;&#21326;&#23572;&#34903;&#37027;&#20123;&#32500;&#25252;&#32463;&#32426;&#20154;&#21033;&#30410;&#30340;&#20445;&#23432;&#21147;&#37327;&#65292;&#25206;&#26893;&#32500;&#25252;&#25237;&#36164;&#20154;&#30340;&#26032;&#29983;&#21147;&#37327;&#65292;&#36825;&#26679;&#20063;&#26641;&#31435;&#20102;&#27665;&#20247;&#23545;&#21326;&#23572;&#34903;&#30340;&#20449;&#24515;&#12290;<BR>&#20004;&#24180;&#22810;&#36807;&#21435;&#20102;&#65292;&#21326;&#23572;&#34903;&#20877;&#27425;&#36208;&#21521;&#27491;&#36712;&#65292;&#32769;&#32943;&#23612;&#36842;&#35273;&#24471;&#36825;&#20221;&#24046;&#20107;&#24050;&#32463;&#27809;&#26377;&#20102;&#26032;&#40092;&#21170;&#65292;&#36766;&#32844;&#21435;&#36861;&#27714;&#26356;&#39640;&#30340;&#25919;&#27835;&#30446;&#26631;&#20102;&#12290;</P>
<P>&#32599;&#26031;&#31119;&#21644;&#32769;&#32943;&#23612;&#36842;&#24320;&#21019;&#20102;&#32654;&#22269;&#25919;&#24220;&#20005;&#26684;&#30417;&#31649;&#37329;&#34701;&#30340;&#20808;&#27827;&#65292;&#20174;&#27492;&#32654;&#22269;&#35777;&#21048;&#20132;&#26131;&#25165;&#30495;&#27491;&#36208;&#21521;&#27491;&#36712;&#12290;