&#32654;&#22269;&#32463;&#27982;&#23545;&#20538;&#21153;&#30340;&#20381;&#36182;&#21364;&#21464;&#24471;&#36234;&#26469;&#36234;&#20005;&#37325;&#65292;&#36825;&#19981;&#26159;&#36890;&#36807;&#35268;&#33539;&#21326;&#23572;&#34903;&#33021;&#35299;&#20915;&#30340;&#65292;&#21040;&#20102;&#20811;&#26519;&#39039;&#26102;&#20195;&#65292;&#38500;&#20102;&#21561;&#20986;&#20114;&#32852;&#32593;&#27873;&#27819;&#21644;&#25151;&#22320;&#20135;&#27873;&#27819;&#65292;&#36824;&#25918;&#32437;&#21326;&#23572;&#34903;&#21033;&#29992;&#26464;&#26438;&#20570;&#26368;&#21361;&#38505;&#30340;&#25237;&#36164;</P>
<P>&#23601;&#22312;&#20136;&#29305;&#20804;&#24351;&#20026;&#20607;&#20538;&#33510;&#33510;&#25903;&#25745;&#30340;7&#24180;&#38388;&#65292;&#37324;&#26681;&#30340;&#26032;&#25919;&#25226;&#32654;&#22269;&#24102;&#20986;&#20102;&#32463;&#27982;&#34928;&#36864;&#30340;&#20302;&#35895;&#65292;<BR>&#20294;&#26159;&#21516;&#26102;&#32654;&#22269;&#24320;&#22987;&#20102;&#20511;&#20538;&#32463;&#27982;&#65292;&#36825;&#26368;&#32456;&#23548;&#33268;&#20102;1987&#24180;10&#26376;&#21490;&#31216;&#8220;&#40657;&#33394;&#26143;&#26399;&#19968;&#8221;&#30340;&#32929;&#28798;&#12290;</P>
<P>&#36825;&#27425;&#32929;&#28798;&#34429;&#28982;&#27809;&#26377;&#32473;&#32654;&#22269;&#24102;&#26469;&#22826;&#22823;&#30340;&#21361;&#23475;&#65292;&#32929;&#24066;&#20063;&#24456;&#24555;&#24471;&#21040;&#20102;&#24674;&#22797;&#65292;<BR>&#20294;&#26159;&#65292;&#32654;&#22269;&#32463;&#27982;&#23545;&#20538;&#21153;&#30340;&#20381;&#36182;&#21364;&#21464;&#24471;&#36234;&#26469;&#36234;&#20005;&#37325;&#12290;</P>
<P>&#21040;2013&#24180;11&#26376;23&#26085;&#65292;<BR>&#32654;&#22269;&#21457;&#34892;&#30340;&#22269;&#20538;&#65288;&#36824;&#19981;&#21253;&#25324;&#21508;&#32423;&#22320;&#26041;&#25919;&#24220;&#30340;&#65289;&#36229;&#36807;17&#19975;&#20159;&#32654;&#20803;&#65292;<BR>&#36229;&#36807;&#20102;&#32654;&#22269;&#30340;GDP&#65288;2013&#24180;GDP&#39044;&#20272;&#20026;16&#19975;&#20159;&#32654;&#20803;&#24038;&#21491;&#65289;&#12290;</P>
<P>&#24456;&#22810;&#20013;&#22269;&#30340;&#26379;&#21451;&#38382;&#25105;&#32654;&#22269;&#25919;&#24220;&#26159;&#21542;&#20250;&#36182;&#36134;&#65292;&#26159;&#21542;&#20250;&#36824;&#26412;&#37329;&#12290;<BR>&#36825;&#20010;&#31572;&#26696;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#65292;<BR>&#32654;&#22269;&#25919;&#24220;&#19981;&#20250;&#36182;&#36134;&#65292;&#21542;&#21017;&#20197;&#21518;&#20182;&#20204;&#23601;&#20511;&#19981;&#21040;&#38065;&#20102;&#65292;&#20107;&#23454;&#19978;&#32654;&#22269;&#32852;&#37030;&#25919;&#24220;&#33267;&#20170;&#36824;&#27809;&#26377;&#36182;&#36807;&#36134;&#12290;<BR>&#33267;&#20110;&#20250;&#19981;&#20250;&#36824;&#26412;&#37329;&#65292;&#36825;&#20010;&#31572;&#26696;&#26159;&#8220;&#20250;&#36824;&#8221;&#65292;&#20063;&#26159;&#8220;&#19981;&#20250;&#36824;&#8221;&#12290;<BR>&#35828;&#23427;&#8220;&#20250;&#36824;&#8221;&#65292;&#26159;&#22240;&#20026;&#24403;&#20538;&#21048;&#21040;&#26399;&#26102;&#65292;&#32654;&#22269;&#25919;&#24220;&#27599;&#27425;&#37117;&#26159;&#36830;&#26412;&#37329;&#24102;&#19978;&#65288;&#26368;&#21518;&#19968;&#27425;&#30340;&#65289;&#21033;&#24687;&#36824;&#32473;&#20538;&#20027;&#12290;<BR>&#20294;&#26159;&#65292;&#36825;&#20123;&#37117;&#26159;&#20197;&#20511;&#21040;&#26032;&#20538;&#20026;&#21069;&#25552;&#30340;&#65292;<BR>&#20063;&#23601;&#26159;&#35828;&#32654;&#22269;&#25919;&#24220;&#19968;&#30452;&#22312;&#29609;&#20511;&#26032;&#20538;&#36824;&#26087;&#20538;&#30340;&#24222;&#27663;&#28216;&#25103;&#65292;&#23427;&#27704;&#36828;&#27424;&#30528;&#19968;&#31508;&#36234;&#26469;&#36234;&#22823;&#30340;&#26412;&#37329;&#12290;</P>
<P>&#20107;&#23454;&#19978;&#32654;&#22269;&#25919;&#24220;&#20174;&#26469;&#23601;&#27809;&#26377;&#25171;&#31639;&#36824;&#25481;&#19968;&#37096;&#20998;&#26412;&#37329;&#65292;&#23558;&#20538;&#21153;&#20943;&#23569;&#65292;<BR>&#22269;&#20250;&#21644;&#24635;&#32479;&#20043;&#38388;&#20105;&#25191;&#30340;&#21482;&#26159;&#22914;&#20309;&#35753;&#20538;&#21153;&#19978;&#28072;&#36895;&#24230;&#21487;&#25511;&#12290;<BR>&#32780;&#36825;&#19968;&#20999;&#21644;&#21326;&#23572;&#34903;&#27809;&#26377;&#21322;&#28857;&#20851;&#31995;&#65292;&#22240;&#20026;&#20511;&#38065;&#30340;&#19981;&#26159;&#21326;&#23572;&#34903;&#12290;<BR>&#36825;&#20214;&#20107;&#35828;&#36215;&#26469;&#26159;&#21644;&#32654;&#22269;&#30340;&#20027;&#34903;&#65288;Main Street&#65289;&#21363;&#25152;&#35859;&#30340;&#20027;&#27969;&#31038;&#20250;&#26377;&#20851;&#12290;</P>
<P>&#19968;&#20301;&#32654;&#22269;&#21382;&#21490;&#23398;&#21338;&#22763;&#26366;&#32463;&#35762;&#36807;&#65292;&#26377;&#20160;&#20040;&#26679;&#30340;&#27665;&#20247;&#23601;&#26377;&#20160;&#20040;&#26679;&#30340;&#25919;&#24220;&#12290;<BR>&#27604;&#22914;&#38463;&#26681;&#24311;&#31561;&#19968;&#20123;&#25289;&#32654;&#22269;&#23478;&#26377;&#23545;&#32463;&#27982;&#21457;&#23637;&#28448;&#19981;&#20851;&#24515;&#30340;&#27665;&#20247;&#65292;&#23601;&#26377;&#32463;&#24120;&#24615;&#30772;&#20135;&#30340;&#25919;&#24220;&#12290;<BR>&#32654;&#22269;&#20013;&#19979;&#23618;&#27665;&#20247;&#21482;&#24819;&#21040;&#20139;&#21463;&#31119;&#21033;&#65292;&#19981;&#25171;&#31639;&#32435;&#31246;&#21644;&#36890;&#36807;&#33258;&#24049;&#30340;&#21162;&#21147;&#25913;&#21464;&#29616;&#29366;&#65292;<BR>&#32780;&#20013;&#19978;&#23618;&#30340;&#20154;&#21017;&#35201;&#27714;&#20943;&#31246;&#32780;&#19981;&#24895;&#24847;&#36827;&#19968;&#27493;&#25215;&#25285;&#31038;&#20250;&#20041;&#21153;&#65292;<BR>&#31169;&#33829;&#20844;&#21496;&#26377;&#20840;&#19990;&#30028;&#26368;&#22823;&#30340;&#29616;&#37329;&#20648;&#22791;&#32780;&#22235;&#22788;&#36991;&#31246;&#65292;<BR>&#25919;&#24220;&#24037;&#20316;&#20154;&#21592;&#25928;&#29575;&#20302;&#19979;&#21364;&#35201;&#25343;&#30528;&#39640;&#24471;&#39559;&#20154;&#30340;&#31119;&#21033;&#65292;<BR>&#26377;&#36825;&#26679;&#30340;&#27665;&#20247;&#65292;&#23601;&#26377;&#20174;&#26469;&#19981;&#25171;&#31639;&#30495;&#27491;&#36824;&#20538;&#30340;&#25919;&#24220;&#12290;<BR>&#36825;&#20123;&#38382;&#39064;&#19981;&#26159;&#36890;&#36807;&#35268;&#33539;&#21326;&#23572;&#34903;&#33021;&#35299;&#20915;&#30340;&#12290;</P>
<P>&#21040;&#20102;&#20811;&#26519;&#39039;&#26102;&#20195;&#65292;&#20182;&#38500;&#20102;&#21561;&#20986;&#20102;&#20114;&#32852;&#32593;&#27873;&#27819;&#21644;&#24320;&#22987;&#20102;&#25151;&#22320;&#20135;&#27873;&#27819;&#22806;&#65292;&#36824;&#24320;&#20102;&#25918;&#32437;&#21326;&#23572;&#34903;&#21033;&#29992;&#26464;&#26438;&#20570;&#26368;&#21361;&#38505;&#30340;&#25237;&#36164;&#30340;&#20808;&#20363;&#12290;<BR>&#32780;&#22312;&#22833;&#36133;&#21069;&#65292;&#36825;&#20123;&#20351;&#29992;&#36229;&#39640;&#26464;&#26438;&#30340;&#20154;&#21644;&#26426;&#26500;&#20174;&#26469;&#19981;&#25215;&#35748;&#20182;&#20204;&#30340;&#20570;&#27861;&#26377;&#38750;&#24120;&#22823;&#30340;&#39118;&#38505;&#65292;&#25110;&#32773;&#35828;&#20182;&#20204;&#20174;&#26469;&#19981;&#35748;&#20026;&#26368;&#22351;&#24773;&#20917;&#20250;&#21457;&#29983;&#12290;<BR>&#20294;&#26159;&#20107;&#23454;&#19978;&#65292;&#22351;&#20107;&#24635;&#26159;&#20250;&#26469;&#30340;&#12290;&#35828;&#21040;&#36825;&#37324;&#65292;&#25105;&#20204;&#23601;&#19981;&#24471;&#19981;&#22238;&#36807;&#22836;&#26469;&#35762;&#35762;&#38271;&#26399;&#36164;&#26412;&#31649;&#29702;&#22522;&#37329;&#20844;&#21496;&#65288;Long Term Capital Management&#65289;&#30340;&#26696;&#20363;&#20102;&#12290;