&#24471;&#20811;&#33832;&#26031;&#30707;&#27833;&#22823;&#29579;&#20136;&#29305;&#20804;&#24351;&#35797;&#22270;&#25928;&#20223;&#21476;&#23572;&#24503;&#21644;&#33778;&#26031;&#20811;&#25805;&#25511;&#30333;&#38134;&#20215;&#26684;&#65292;&#20294;&#30333;&#38134;&#22826;&#24120;&#35265;&#20102;&#65292;&#21482;&#35201;&#26377;&#20154;&#25910;&#36141;&#23601;&#20250;&#26377;&#32769;&#30334;&#22995;&#21644;&#38134;&#30719;&#28304;&#28304;&#19981;&#26029;&#25552;&#20379;&#65292;&#26368;&#32456;&#20136;&#29305;&#20804;&#24351;&#20877;&#27809;&#26377;&#38065;&#36141;&#20080;&#30333;&#38134;&#65292;&#30333;&#38134;&#20215;&#26684;&#19979;&#36300;&#65292;&#19990;&#30028;&#38134;&#20215;&#22823;&#36300;&#19968;&#21322;&#65292;&#24403;&#22825;&#32929;&#24066;&#24656;&#24908;&#22823;&#36300;&#65292;&#20136;&#29305;&#20804;&#24351;&#20111;&#25439;10&#22810;&#20159;&#32654;&#20803;&#24182;&#22312;7&#24180;&#21518;&#23459;&#24067;&#30772;&#20135;</P>
<P>&#34429;&#28982;&#21508;&#31181;&#35268;&#33539;&#21487;&#20197;&#32422;&#26463;&#20154;&#20204;&#30340;&#36138;&#23146;&#65292;&#20943;&#23569;&#19981;&#29702;&#24615;&#34892;&#20026;&#24102;&#26469;&#30340;&#24694;&#26524;&#65292;&#20294;&#26159;&#24182;&#19981;&#33021;&#20174;&#26681;&#26412;&#19978;&#28040;&#38500;&#20154;&#31867;&#33258;&#31169;&#21644;&#36138;&#23146;&#30340;&#22825;&#24615;&#12290;<BR>&#20170;&#22825;&#65292;&#21508;&#31181;&#27010;&#24565;&#20381;&#28982;&#22312;&#19981;&#26029;&#22320;&#34987;&#28818;&#20316;&#65292;&#21508;&#31181;&#27873;&#27819;&#36824;&#22312;&#19981;&#26029;&#22320;&#34987;&#21046;&#36896;&#12290;<BR>&#22312;&#27873;&#27819;&#26399;&#38388;&#65292;&#19981;&#29702;&#24615;&#30340;&#20154;&#27704;&#36828;&#27604;&#29702;&#24615;&#30340;&#20154;&#22810;10&#20493;&#65292;&#32780;&#27873;&#27819;&#21046;&#36896;&#32773;&#20204;&#19981;&#20165;&#27604;&#20182;&#20204;&#30340;&#21069;&#36744;&#26356;&#21152;&#8220;&#38596;&#36777;&#8221;&#65292;&#32780;&#19988;&#20182;&#20204;&#36824;&#25317;&#26377;&#26356;&#22797;&#26434;&#30340;&#37329;&#34701;&#29702;&#35770;&#20316;&#27494;&#35013;&#12290;<BR>&#38500;&#20102;&#27010;&#24565;&#30340;&#28818;&#20316;&#65292;&#20381;&#28982;&#19981;&#26029;&#26377;&#20154;&#35797;&#22270;&#25805;&#25511;&#36164;&#26412;&#24066;&#22330;&#12290;</P>
<P>&#25105;&#20204;&#22312;&#21069;&#38754;&#35762;&#21040;&#20102;&#21476;&#23572;&#24503;&#21644;&#33778;&#26031;&#20811;&#22312;19&#19990;&#32426;60&#24180;&#20195;&#26366;&#32463;&#25805;&#32437;&#20102;&#40644;&#37329;&#30340;&#20215;&#26684;&#65292;<BR>&#32780;100&#22810;&#24180;&#21518;&#65292;&#32654;&#22269;&#20004;&#20010;&#26368;&#23500;&#26377;&#30340;&#20154;&#65292;&#24471;&#20811;&#33832;&#26031;&#30707;&#27833;&#22823;&#29579;&#20136;&#29305;&#20804;&#24351;<BR>&#65288;&#32435;&#23572;&#36874;&#183;&#20136;&#29305;&#21644;&#23041;&#24265;&#183;&#20136;&#29305;&#65292;Nelson B Hunt &amp; William Herbert Hunt&#65289;<BR>&#21448;&#35797;&#22270;&#25805;&#25511;&#30333;&#38134;&#30340;&#20215;&#26684;&#12290;</P>
<P>&#20182;&#20204;&#30340;&#20570;&#27861;&#21644;&#21476;&#23572;&#24503;&#12289;&#33778;&#26031;&#20811;&#22914;&#20986;&#19968;&#36761;&#65292;&#23601;&#26159;&#20080;&#19979;&#25972;&#20010;&#24066;&#22330;&#19978;&#20840;&#37096;&#27969;&#36890;&#30340;&#30333;&#38134;&#65292;&#28982;&#21518;&#36924;&#31354;&#12290;<BR>&#20182;&#20204;&#23558;&#30333;&#38134;&#30340;&#20215;&#26684;&#20174;1974&#24180;&#30340;&#27599;&#30414;&#21496;3&#32654;&#20803;&#20986;&#22836;&#65292;&#28818;&#21040;&#20102;1980&#24180;&#30340;&#23558;&#36817;50&#32654;&#20803;&#27599;&#30414;&#21496;&#12290;<BR>&#21040;&#20102;1979&#24180;&#65292;&#20182;&#20204;&#22244;&#31215;&#20102;&#20004;&#20159;&#30414;&#21496;&#30340;&#23454;&#29289;&#30333;&#38134;&#65292;&#36825;&#36275;&#36275;&#26377;6000&#22810;&#21544;&#12290;</P>
<P>&#20136;&#29305;&#20804;&#24351;&#19968;&#24515;&#35201;&#27169;&#20223;&#21476;&#23572;&#24503;&#21644;&#33778;&#26031;&#20811;&#25805;&#25511;&#40644;&#37329;&#30340;&#8220;&#22766;&#20030;&#8221;&#65292;&#20182;&#20204;&#19975;&#19975;&#27809;&#26377;&#24819;&#21040;&#33258;&#24049;&#30340;&#32467;&#23616;&#20063;&#21644;&#21476;&#23572;&#24503;&#12289;&#33778;&#26031;&#20811;&#24046;&#19981;&#22810;&#12290;<BR>&#36825;&#27425;&#20182;&#20204;&#19981;&#26159;&#26685;&#22312;&#32654;&#22269;&#25919;&#24220;&#25163;&#19978;&#65292;&#32780;&#26159;&#26685;&#21040;&#32654;&#22269;&#32769;&#30334;&#22995;&#25163;&#19978;&#12290;</P>
<P>&#38543;&#30528;&#38134;&#20215;&#19978;&#28072;&#21313;&#26469;&#20493;&#65292;&#32654;&#22269;&#32769;&#30334;&#22995;&#25243;&#20986;&#20102;&#22823;&#37327;&#30340;&#38134;&#22120;&#65292;<BR>&#22312;&#32654;&#22269;&#20961;&#20013;&#20135;&#20197;&#19978;&#30340;&#23478;&#24237;&#65292;&#22823;&#37117;&#26377;&#19968;&#20004;&#21315;&#20811;&#30340;&#38134;&#22120;&#65292;&#27604;&#22914;&#21654;&#21857;&#20855;&#12289;&#33590;&#20855;&#12289;&#20992;&#21449;&#12289;&#39184;&#30424;&#65292;&#31561;&#31561;&#12290;<BR>&#26082;&#28982;&#36825;&#20123;&#38134;&#23376;&#33021;&#21334;&#36825;&#20040;&#22810;&#38065;&#65292;&#22823;&#23478;&#23601;&#37117;&#25343;&#20986;&#26469;&#25243;&#21806;&#12290;<BR>&#65288;&#22312;2011&#24180;&#38134;&#20215;&#39134;&#28072;&#26102;&#65292;&#36825;&#31181;&#24773;&#20917;&#20877;&#27425;&#20986;&#29616;&#65292;&#22312;eBay&#19978;&#26377;&#22823;&#37327;&#30340;&#38134;&#22120;&#20986;&#21806;&#65289;</P>
<P>&#19982;&#27492;&#21516;&#26102;&#65292;&#21407;&#20808;&#22240;&#20026;&#38134;&#20215;&#20302;&#32780;&#20111;&#25439;&#20572;&#19994;&#30340;&#38134;&#30719;&#65292;<BR>&#22312;&#38134;&#20215;&#19978;&#28072;&#20102;&#21313;&#22810;&#20493;&#21518;&#65292;&#20840;&#37096;&#21464;&#25104;&#21487;&#20197;&#30408;&#21033;&#30340;&#20225;&#19994;&#65292;<BR>&#23427;&#20204;&#24320;&#36275;&#39532;&#21147;&#24320;&#37319;&#21644;&#25552;&#28860;&#30333;&#38134;&#65292;&#36825;&#20063;&#23548;&#33268;&#22823;&#37327;&#30340;&#30333;&#38134;&#27969;&#20837;&#24066;&#22330;&#12290;</P>
<P>&#20136;&#29305;&#20804;&#24351;&#20108;&#20154;&#20877;&#20063;&#27809;&#26377;&#38065;&#36141;&#20080;&#30333;&#38134;&#20102;&#65292;&#38134;&#20215;&#24320;&#22987;&#19979;&#36300;&#65292;<BR>&#32780;&#20182;&#20204;&#27424;&#38134;&#34892;&#30340;&#38065;&#22240;&#20026;&#38134;&#20215;&#19979;&#36300;&#12289;&#25269;&#25276;&#37329;&#19981;&#36275;&#32780;&#23548;&#33268;&#24179;&#20179;&#12290;&#22312;</P>
<P>1980&#24180;3&#26376;27&#26085;&#36825;&#19968;&#22825;&#65292;&#19990;&#30028;&#38134;&#20215;&#22823;&#36300;&#19968;&#21322;&#12290;&#36825;&#27425;&#21516;&#26679;&#36896;&#25104;&#20102;&#32929;&#24066;&#30340;&#24656;&#24908;&#65292;&#24403;&#22825;&#32929;&#24066;&#22823;&#36300;&#12290;<BR>&#19981;&#36807;&#36825;&#27425;&#25805;&#32437;&#23545;&#32654;&#22269;&#32463;&#27982;&#24182;&#27809;&#26377;&#20260;&#31563;&#21160;&#39592;&#65292;&#32929;&#20215;&#31532;&#20108;&#22825;&#23601;&#22238;&#21319;&#20102;&#12290;<BR>&#20294;&#26159;&#20136;&#29305;&#20804;&#24351;&#30340;&#21629;&#36816;&#23601;&#27809;&#26377;&#36825;&#20040;&#22909;&#20102;&#65292;&#20182;&#20204;&#22312;&#34987;&#31216;&#20026;&#8220;&#30333;&#38134;&#26143;&#26399;&#22235;&#8221;&#30340;&#36825;&#19968;&#22825;&#23601;&#30001;&#30408;&#21033;&#21464;&#25104;&#20102;&#20111;&#25439;10&#22810;&#20159;&#32654;&#20803;&#12290;<BR>&#38134;&#34892;&#19981;&#24471;&#19981;&#37325;&#32452;&#20182;&#20204;&#30340;&#20538;&#21153;&#65292;&#32473;&#20182;&#20204;10&#24180;&#26399;&#38480;&#36824;&#20538;&#12290;<BR>&#20294;&#26159;&#65292;&#36825;&#19968;&#20999;&#26159;&#20197;&#30333;&#38134;&#20215;&#26684;&#26410;&#23450;&#24182;&#19978;&#28072;&#20026;&#21069;&#25552;&#30340;&#65292;&#38543;&#30528;&#20182;&#20204;&#25805;&#25511;&#38134;&#20215;&#30340;&#32467;&#26463;&#65292;&#30333;&#38134;&#30340;&#20215;&#38065;&#36824;&#22312;&#19981;&#26029;&#19979;&#36300;&#12290;<BR>7&#24180;&#21518;&#36825;&#20004;&#20010;&#26366;&#32463;&#26159;&#32654;&#22269;&#26368;&#23500;&#26377;&#30340;&#20804;&#24351;&#23459;&#24067;&#30772;&#20135;&#12290;