&#38271;&#26399;&#36164;&#26412;&#31649;&#29702;&#20844;&#21496;&#24320;&#22987;&#21482;&#26159;&#21033;&#29992;&#32654;&#22269;&#38271;&#30701;&#20538;&#65292;&#21518;&#26469;&#21457;&#23637;&#21040;&#21033;&#29992;&#19981;&#21516;&#22269;&#23478;&#20538;&#21153;&#21033;&#24687;&#24046;&#36186;&#38065;&#65292;&#21518;&#26469;&#20808;&#21518;&#36973;&#36935;1997&#24180;&#21644;1998&#24180;&#20004;&#27425;&#40657;&#22825;&#40517;&#65292;&#20111;&#25439;20&#20159;&#65292;&#20538;&#21153;&#36164;&#20135;&#27604;&#25193;&#22823;&#21040;200:1&#65292;&#20928;&#20540;&#19968;&#33853;&#21315;&#19976;</P>
<P>&#38271;&#26399;&#36164;&#26412;&#31649;&#29702;&#22312;&#26368;&#21021;&#30340;&#20004;&#24180;&#37324;&#38752;&#26464;&#26438;&#33719;&#24471;&#20102;&#19981;&#38169;&#30340;&#22238;&#25253;&#65292;<BR>&#36825;&#26102;&#20154;&#20204;&#24120;&#24120;&#20250;&#24573;&#35270;&#36825;&#31181;&#20570;&#27861;&#30340;&#39640;&#39118;&#38505;&#65292;&#32780;&#36825;&#23478;&#20844;&#21496;&#30340;&#32966;&#23376;&#21364;&#36234;&#26469;&#36234;&#22823;&#12290;</P>
<P>&#24320;&#22987;&#36824;&#21482;&#26159;&#21033;&#29992;&#32654;&#22269;&#38271;&#30701;&#26399;&#20538;&#21048;&#30340;&#21033;&#24687;&#24046;&#20215;&#65292;&#21518;&#26469;&#21457;&#23637;&#21040;&#21033;&#29992;&#19981;&#21516;&#22269;&#23478;&#30340;&#21033;&#24687;&#24046;&#20215;&#36186;&#38065;&#65292;<BR>&#27604;&#22914;&#26085;&#26412;&#30340;&#21033;&#29575;&#20302;&#65292;&#38889;&#22269;&#30340;&#21033;&#29575;&#39640;&#65292;&#37027;&#20040;&#20182;&#20204;&#23601;&#20174;&#26085;&#26412;&#20511;&#38065;&#20080;&#38889;&#22269;&#30340;&#20538;&#21048;&#12290;<BR>&#36825;&#26102;&#65292;&#20182;&#20204;&#30524;&#37324;&#21482;&#26377;&#21033;&#28070;&#65292;&#32780;&#23436;&#20840;&#24573;&#35270;&#20102;&#39118;&#38505;&#30340;&#23384;&#22312;&#12290;</P>
<P>&#22312;&#20538;&#21048;&#24066;&#22330;&#19978;&#26377;&#19968;&#26465;&#38081;&#24459;&#65292;&#23601;&#26159;&#21482;&#26377;&#39118;&#38505;&#39640;&#30340;&#20538;&#21048;&#25165;&#24895;&#24847;&#20184;&#20986;&#30456;&#24403;&#39640;&#30340;&#21033;&#24687;&#12290;</P>
<P>1997&#24180;&#65292;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#21518;&#20122;&#27954;&#26368;&#22823;&#30340;&#37329;&#34701;&#39118;&#26292;&#21457;&#29983;&#20102;&#65292;<BR>&#38271;&#26399;&#36164;&#26412;&#31649;&#29702;&#36141;&#20080;&#30340;&#20122;&#27954;&#20538;&#21048;&#26292;&#36300;&#65292;&#32780;&#20182;&#20204;&#21334;&#20986;&#30340;&#32654;&#22269;&#20538;&#21048;&#21364;&#24456;&#31283;&#23450;&#12290;<BR>&#36825;&#31181;&#20107;&#24773;&#23646;&#20110;&#23567;&#27010;&#29575;&#20107;&#20214;&#65292;&#21364;&#20559;&#20559;&#21457;&#29983;&#20102;&#12290;<BR>&#38271;&#26399;&#36164;&#26412;&#31649;&#29702;&#24403;&#24180;&#23601;&#24320;&#22987;&#20111;&#25439;&#65292;&#32780;&#19988;&#36164;&#20135;&#24555;&#36895;&#32553;&#27700;&#12290;</P>
<P>&#31532;&#20108;&#24180;&#65292;&#21448;&#19968;&#20010;&#23567;&#27010;&#29575;&#20107;&#20214;&#21457;&#29983;&#20102;&#65292;&#20420;&#32599;&#26031;&#23459;&#24067;&#30772;&#20135;&#65292;&#25152;&#21457;&#20538;&#21048;&#20840;&#37096;&#36182;&#36134;&#20102;&#12290;<BR>&#36825;&#19979;&#23376;&#24341;&#21457;&#20102;&#27431;&#27954;&#20538;&#21048;&#24066;&#22330;&#30340;&#21095;&#28872;&#38663;&#33633;&#65292;<BR>&#24403;&#19968;&#20010;&#36164;&#26412;&#24066;&#22330;&#19981;&#31283;&#23450;&#26102;&#65292;&#20248;&#36136;&#20302;&#22238;&#25253;&#30340;&#20538;&#21048;&#20215;&#26684;&#19978;&#28072;&#65292;&#32780;&#20302;&#36136;&#39640;&#22238;&#25253;&#30340;&#20538;&#21048;&#20215;&#26684;&#19979;&#36300;&#65292;<BR>&#32467;&#26524;&#26159;&#38271;&#26399;&#36164;&#26412;&#31649;&#29702;<BR>&#36141;&#20080;&#30340;&#37027;&#20123;&#39640;&#39118;&#38505;&#12289;&#39640;&#22238;&#25253;&#30340;&#20538;&#21048;&#65292;&#27604;&#22914;&#24847;&#22823;&#21033;&#20538;&#21048;&#20215;&#26684;&#26292;&#36300;&#65292;<BR>&#32780;&#23427;&#20570;&#31354;&#30340;&#20302;&#39118;&#38505;&#12289;&#20302;&#22238;&#25253;&#30340;&#20538;&#21048;&#65292;&#27604;&#22914;&#24503;&#22269;&#20538;&#21048;&#20215;&#26684;&#19978;&#28072;&#65292;<BR>&#36825;&#19968;&#36827;&#19968;&#20986;&#23601;&#35753;&#36825;&#23478;&#20844;&#21496;&#20111;&#20102;20&#20159;&#32654;&#20803;&#65292;<BR>&#21516;&#26102;&#20928;&#36164;&#20135;&#24555;&#36895;&#32553;&#27700;&#65292;&#20538;&#21153;&#21644;&#36164;&#20135;&#30340;&#27604;&#20363;&#19968;&#19979;&#23376;&#25193;&#22823;&#21040;200&#8758;1&#20197;&#19978;&#12290;</P>
<P>&#22270;11.11&#26159;1000&#32654;&#20803;&#25237;&#36164;&#22312;&#36825;&#23478;&#20844;&#21496;&#20928;&#20540;&#30340;&#21464;&#21270;&#65292;&#34013;&#32447;&#20026;&#38271;&#26399;&#36164;&#26412;&#31649;&#29702;&#12289;&#32418;&#32447;&#20026;&#36947;&#29756;&#26031;&#12289;&#27225;&#33394;&#32447;&#20026;&#32654;&#22269;&#22269;&#20538;&#12290;</P>
<P>&#22312;1998&#24180;&#65292;&#38271;&#26399;&#36164;&#26412;&#31649;&#29702;&#30340;&#20928;&#20540;&#19968;&#36300;&#21315;&#19976;&#12290;