&#32654;&#22269;&#21335;&#21271;&#25112;&#20105;&#20043;&#21518;&#32654;&#20803;&#21462;&#20195;&#21508;&#20010;&#38134;&#34892;&#33258;&#24049;&#21457;&#34892;&#30340;&#36135;&#24065;&#65292;&#25104;&#20026;&#32654;&#22269;&#21807;&#19968;&#27969;&#36890;&#30340;&#32440;&#24065;&#65292;&#21448;&#24471;&#30410;&#20110;&#30456;&#24403;&#22810;&#30340;&#40644;&#37329;&#20648;&#22791;&#25152;&#20197;&#22823;&#37327;&#21457;&#34892;&#32440;&#24065;&#65292;&#26681;&#25454;&#21155;&#24065;&#39537;&#38500;&#33391;&#24065;&#30340;&#27861;&#21017;&#65292;&#25152;&#26377;&#20154;&#37117;&#30041;&#30528;&#37329;&#24065;&#65292;&#25226;&#32440;&#24065;&#33457;&#20986;&#21435;&#65292;&#36825;&#26679;&#19968;&#26469;&#65292;&#40644;&#37329;&#23454;&#38469;&#19978;&#36864;&#20986;&#20102;&#27969;&#36890;&#65292;&#32780;&#32654;&#20803;&#32440;&#24065;&#24320;&#22987;&#27969;&#34892;</P>
<P>1860&#24180;&#65292;&#25552;&#20513;&#24223;&#22900;&#30340;&#26519;&#32943;&#24403;&#36873;&#20026;&#24635;&#32479;&#65292;<BR>&#20110;&#26159;&#31532;&#20108;&#24180;&#21335;&#37096;&#21508;&#33988;&#22900;&#24030;&#20415;&#32452;&#25104;&#37030;&#32852;&#65292;&#20174;&#21512;&#20247;&#22269;&#20013;&#29420;&#31435;&#20102;&#65292;<BR>&#32654;&#22269;&#21335;&#21271;&#25112;&#20105;&#21363;&#20869;&#25112;&#22240;&#27492;&#29190;&#21457;&#12290;</P>
<P>&#36825;&#27425;&#25112;&#20105;&#21382;&#26102;4&#24180;&#22810;&#65292;&#26159;19&#19990;&#32426;&#19990;&#30028;&#19978;&#33258;&#25343;&#30772;&#20177;&#25112;&#20105;&#20043;&#21518;&#26368;&#22823;&#30340;&#25112;&#20105;&#65292;<BR>&#21452;&#26041;&#27515;&#20129;62&#19975;&#20154;&#65292;&#36229;&#36807;&#32654;&#22269;&#22312;&#20043;&#21518;&#20840;&#37096;&#25112;&#20105;&#20013;&#27515;&#20129;&#20154;&#25968;&#30340;&#24635;&#21644;&#12290;</P>
<P>&#20869;&#25112;&#24040;&#22823;&#30340;&#24320;&#38144;&#20351;&#24471;&#32852;&#37030;&#25919;&#24220;&#20538;&#21488;&#39640;&#31569;&#65292;<BR>&#25112;&#20105;&#21069;&#32654;&#22269;&#25919;&#24220;&#27599;&#22825;&#30340;&#24320;&#38144;&#20026;17&#19975;&#32654;&#20803;&#65292;<BR>&#24320;&#25112;&#21518;&#39532;&#19978;&#28072;&#21040;100&#19975;&#32654;&#20803;&#12290;</P>
<P>&#34429;&#28982;&#32654;&#22269;&#25919;&#24220;&#21521;&#21326;&#23572;&#34903;&#20511;&#36151;&#33719;&#24471;&#20102;&#19968;&#20123;&#38065;&#65292;<BR>&#20294;&#26159;&#31561;&#23427;&#20877;&#21435;&#20511;&#38065;&#26102;&#65292;&#21326;&#23572;&#34903;&#20063;&#36127;&#25285;&#19981;&#36215;&#20102;&#65292;<BR>&#21097;&#19979;&#26368;&#22909;&#30340;&#21150;&#27861;&#23601;&#26159;&#21360;&#38046;&#31080;&#20102;&#12290;</P>
<P>&#22909;&#22312;&#21335;&#21271;&#25112;&#20105;&#20043;&#21069;&#65292;&#32654;&#22269;&#20174;&#22696;&#35199;&#21733;&#25163;&#20013;&#33719;&#24471;&#20102;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#65292;<BR>&#24182;&#19988;&#22312;&#37027;&#37324;&#21457;&#29616;&#20102;&#40644;&#37329;&#65292;&#22240;&#27492;&#32654;&#22269;&#22269;&#24211;&#36824;&#26159;&#26377;&#30456;&#24403;&#22810;&#30340;&#40644;&#37329;&#20648;&#22791;&#30340;&#12290;</P>
<P>&#32654;&#22269;&#20869;&#25112;&#30340;&#19968;&#20010;&#32467;&#26524;&#65292;&#23601;&#26159;&#22312;&#26080;&#24847;&#20013;&#32479;&#19968;&#20102;&#32654;&#22269;&#30340;&#36135;&#24065;&#12290;<BR>&#26032;&#30340;&#36135;&#24065;&#23601;&#26159;&#32654;&#22269;&#36130;&#25919;&#37096;&#20026;&#20102;&#25112;&#20105;&#25152;&#21457;&#34892;&#30340;&#32511;&#38046;&#31080;&#65292;&#20063;&#21363;&#20170;&#22825;&#30340;&#32654;&#20803;&#12290;</P>
<P>&#25112;&#20105;&#26399;&#38388;&#65292;&#32654;&#22269;&#25919;&#24220;&#24378;&#21046;&#25512;&#34892;&#36130;&#25919;&#37096;&#21457;&#34892;&#30340;&#32511;&#33394;&#32654;&#38046;&#65292;&#35201;&#27714;&#21830;&#23478;&#19968;&#24459;&#25509;&#25910;&#32511;&#38046;&#31080;&#12290;<BR>&#24403;&#26102;&#36130;&#25919;&#37096;&#30340;&#32440;&#24065;&#21644;&#40644;&#37329;&#21517;&#20041;&#19978;&#26159;1&#8758;1&#30340;&#25346;&#38057;&#65292;&#21363;&#38754;&#20540;10&#32654;&#20803;&#30340;&#38046;&#31080;&#21644;10&#32654;&#20803;&#30340;&#37329;&#24065;&#31561;&#20540;&#65292;<BR>&#20294;&#26159;&#26681;&#25454;&#26684;&#38647;&#27427;&#27861;&#21017;&#65292;&#20063;&#23601;&#26159;&#21155;&#24065;&#39537;&#38500;&#33391;&#24065;&#30340;&#27861;&#21017;&#65292;<BR>&#25152;&#26377;&#20154;&#37117;&#30041;&#30528;&#37329;&#24065;&#65292;&#25226;&#32511;&#33394;&#32440;&#38046;&#31080;&#33457;&#20986;&#21435;&#65292;<BR>&#36825;&#26679;&#19968;&#26469;&#65292;&#40644;&#37329;&#23454;&#38469;&#19978;&#36864;&#20986;&#20102;&#27969;&#36890;&#65292;&#32780;&#32654;&#20803;&#32440;&#24065;&#24320;&#22987;&#27969;&#34892;&#12290;</P>
<P>&#38543;&#30528;&#21271;&#26041;&#20891;&#38431;&#33410;&#33410;&#32988;&#21033;&#65292;&#32654;&#20803;&#21462;&#20195;&#21508;&#20010;&#38134;&#34892;&#33258;&#24049;&#21457;&#34892;&#30340;&#36135;&#24065;&#65292;&#25104;&#20026;&#32654;&#22269;&#21807;&#19968;&#27969;&#36890;&#30340;&#32440;&#24065;&#12290;<BR>&#22312;&#25112;&#20105;&#23578;&#26410;&#32467;&#26463;&#26102;&#65292;&#21326;&#23572;&#34903;&#24050;&#32463;&#36208;&#20986;&#20102;&#25112;&#20105;&#21021;&#26399;&#30340;&#29066;&#24066;&#65292;&#24320;&#22987;&#20102;&#32654;&#22269;&#26377;&#21490;&#20197;&#26469;&#26368;&#38271;&#30340;&#29275;&#24066;&#12290;<BR>&#19981;&#36807;&#22312;&#25509;&#19979;&#26469;&#30340;&#21322;&#20010;&#19990;&#32426;&#37324;&#65292;&#21326;&#23572;&#34903;&#23436;&#20840;&#34987;&#19968;&#20123;&#37329;&#34701;&#24378;&#20154;&#25805;&#32437;&#30528;&#65292;&#20844;&#24179;&#20132;&#26131;&#36824;&#26159;&#19968;&#31181;&#22882;&#26395;&#12290;