&#33539;&#24503;&#27604;&#23572;&#29305;&#26159;&#21326;&#23572;&#34903;&#30340;&#20256;&#22855;&#20154;&#29289;&#65292;16&#23681;&#20511;&#38065;&#20080;&#24070;&#33337;&#24320;&#22987;&#36816;&#36755;&#20107;&#19994;&#65292;&#21518;&#24314;&#31435;&#24222;&#22823;&#30340;&#33322;&#36816;&#24093;&#22269;&#65292;&#36817;60&#23681;&#38081;&#36335;&#20852;&#36215;&#24182;&#21462;&#20195;&#36718;&#33337;&#26102;&#20173;&#27809;&#26377;&#33853;&#20237;</P>
<P>&#38543;&#20415;&#32763;&#24320;&#19968;&#26412;&#20171;&#32461;&#21326;&#23572;&#34903;&#21382;&#21490;&#30340;&#20070;&#31821;&#65292;<BR>&#37324;&#38754;&#21487;&#20197;&#25214;&#20986;&#19968;&#22823;&#22534;&#22312;&#21326;&#23572;&#34903;&#21382;&#21490;&#19978;&#32763;&#20113;&#35206;&#38632;&#30340;&#20154;&#65292;<BR>&#27604;&#22914;&#26366;&#32463;&#19968;&#20010;&#20154;&#25327;&#25937;&#20102;&#21326;&#23572;&#34903;&#30340;J.P.&#25705;&#26681;&#65292;<BR>&#37329;&#34701;&#21490;&#19978;&#26368;&#25104;&#21151;&#20063;&#26159;&#26368;&#26080;&#32827;&#30340;&#32929;&#24066;&#25805;&#32437;&#32773;&#21476;&#23572;&#24503;&#65288;JayGould&#65292;1836&#8212;1892&#65289;<BR>&#21644;&#33778;&#26031;&#20811;&#65288;James Fisk&#65292;1835&#8212;1872&#65289;&#31561;&#65292;<BR>&#20294;&#26159;&#20854;&#20013;&#20658;&#31435;&#32676;&#38596;&#30340;&#26159;&#33539;&#24503;&#27604;&#23572;&#29305;&#65288;Cornelius Vanderbilt&#65292;1794&#8212;1877&#65289;&#12290;</P>
<P>&#33539;&#24503;&#27604;&#23572;&#29305;&#22312;&#37329;&#34701;&#21490;&#19978;&#30340;&#22320;&#20301;&#30456;&#24403;&#20110;&#20122;&#21382;&#23665;&#22823;&#20043;&#20110;&#20891;&#20107;&#21490;&#65292;&#36125;&#22810;&#33452;&#20043;&#20110;&#38899;&#20048;&#21490;&#12290;<BR>&#20182;&#26368;&#31070;&#22855;&#30340;&#19968;&#27425;&#35760;&#24405;&#26159;&#19968;&#20010;&#20154;&#25472;&#32763;&#20102;&#25972;&#20010;&#21326;&#23572;&#34903;&#12290;</P>
<P>&#33539;&#24503;&#27604;&#23572;&#29305;&#26159;&#32654;&#22269;&#21382;&#21490;&#19978;&#38752;&#33258;&#25105;&#22859;&#26007;&#23454;&#29616;&#32654;&#22269;&#26790;&#30340;&#26368;&#22909;&#33539;&#20363;&#65292;<BR>&#20182;16&#23681;&#26102;&#23601;&#20511;&#38065;&#20080;&#20102;&#26465;&#24070;&#33337;&#65292;&#24320;&#22987;&#20102;&#33258;&#24049;&#30340;&#33322;&#36816;&#20107;&#19994;&#65292;<BR>&#20063;&#22240;&#27492;&#33719;&#24471;&#33337;&#38271;&#30340;&#32496;&#21495;&#65292;&#20170;&#22825;&#30340;&#25289;&#37324;&#183;&#22467;&#37324;&#26862;&#23601;&#22788;&#22788;&#20197;&#20182;&#20026;&#27036;&#26679;&#12290;</P>
<P>&#33539;&#24503;&#27604;&#23572;&#29305;&#24314;&#31435;&#36215;&#24222;&#22823;&#30340;&#33322;&#36816;&#24093;&#22269;&#65292;<BR>&#22312;&#22823;&#35199;&#27915;&#20004;&#23736;&#30340;&#24456;&#22810;&#28207;&#21475;&#37117;&#26377;&#20182;&#30340;&#33337;&#38431;&#20986;&#20837;&#65292;<BR>&#27492;&#22806;&#65292;&#20182;&#36824;&#25511;&#21046;&#20102;&#32654;&#22269;&#20174;&#20116;&#22823;&#28246;&#21306;&#21040;&#19996;&#37096;&#28207;&#21475;&#30340;&#36816;&#36755;&#12290;</P>
<P>&#21040;&#20102;19&#19990;&#32426;50&#24180;&#20195;&#65292;&#38081;&#36335;&#24320;&#22987;&#22312;&#32654;&#22269;&#20852;&#36215;&#65292;<BR>&#28779;&#36710;&#21462;&#20195;&#36718;&#33337;&#25104;&#20026;&#21271;&#32654;&#26368;&#37325;&#35201;&#30340;&#36816;&#36755;&#24037;&#20855;&#12290;<BR>&#33539;&#24503;&#27604;&#23572;&#29305;&#36825;&#26102;&#24050;&#32463;&#24555;60&#23681;&#20102;&#65292;<BR>&#19968;&#33324;&#26469;&#35762;&#65292;&#36825;&#20010;&#24180;&#40836;&#30340;&#20154;&#20877;&#36214;&#19978;&#19968;&#27425;&#25216;&#26415;&#38761;&#21629;&#28010;&#28526;&#30340;&#21487;&#33021;&#24615;&#19981;&#22823;&#20102;&#65292;<BR>&#20294;&#26159;&#33539;&#24503;&#27604;&#23572;&#29305;&#21487;&#19981;&#26159;&#19968;&#33324;&#20154;&#65292;&#36825;&#20010;&#26366;&#32463;&#36890;&#36807;&#25176;&#25289;&#26031;&#25511;&#21046;&#20102;&#19990;&#30028;&#26368;&#22810;&#36130;&#23500;&#30340;&#20154;<BR>&#65288;&#25454;&#20272;&#35745;&#20182;&#26366;&#36890;&#36807;&#19981;&#26029;&#22320;&#24314;&#31435;&#20449;&#25176;&#25511;&#21046;&#20102;&#32654;&#22269;&#22823;&#32422;&#21313;&#20998;&#20043;&#19968;&#30340;&#36130;&#23500;&#65289;&#65292;<BR>&#30452;&#21040;&#29983;&#21629;&#30340;&#26368;&#21518;&#37117;&#27809;&#26377;&#33853;&#20237;&#12290;