&#33539;&#24503;&#27604;&#23572;&#29305;&#25511;&#21046;&#20102;&#32445;&#32422;&#24030;&#25919;&#24220;&#65292;&#20182;&#19981;&#21457;&#35805;&#24503;&#40065;&#23601;&#21035;&#24819;&#22238;&#26469;&#20063;&#26080;&#27861;&#36828;&#31243;&#32487;&#32493;&#20570;&#37329;&#34701;&#20132;&#26131;&#65292;&#26368;&#32456;&#24503;&#40065;&#31561;&#20154;&#33457;900&#19975;&#32654;&#20803;&#24179;&#24687;&#32439;&#20105;&#65292;&#33539;&#24503;&#27604;&#23572;&#29305;&#36186;&#20102;&#19981;&#27490;200&#19975;&#32654;&#20803;&#65292;&#21482;&#26377;&#20013;&#23567;&#32929;&#19996;&#30340;&#32929;&#31080;&#34987;&#20498;&#38665;&#22320;&#31232;&#37322;&#20102;40%</P>
<P>&#33267;&#27492;&#65292;<BR>&#24503;&#40065;&#31561;&#20154;&#21367;&#36208;&#20102;&#33539;&#24503;&#27604;&#23572;&#29305;700&#19975;&#32654;&#20803;&#29616;&#37329;&#65292;<BR>&#32780;&#21518;&#32773;&#25442;&#22238;&#20102;10&#19975;&#32929;&#20973;&#31354;&#21457;&#34892;&#30340;&#32929;&#31080;&#65292;<BR>&#30475;&#19978;&#21435;&#24503;&#40065;&#31561;&#20154;&#36194;&#20102;&#19968;&#23616;&#65292;&#19981;&#36807;&#22909;&#25103;&#24182;&#26410;&#23601;&#27492;&#32467;&#26463;&#12290;</P>
<P>&#33539;&#24503;&#27604;&#23572;&#29305;&#25511;&#21046;&#20102;&#32445;&#32422;&#24030;&#25919;&#24220;&#65292;<BR>&#21482;&#35201;&#20182;&#19981;&#21457;&#35805;&#65292;&#24503;&#40065;&#31561;&#20154;&#36825;&#36744;&#23376;&#23601;&#21035;&#24819;&#22238;&#32445;&#32422;&#20102;&#12290;<BR>&#24403;&#26102;&#21487;&#27809;&#26377;&#20114;&#32852;&#32593;&#65292;&#21487;&#20197;&#36890;&#36807;&#32593;&#32476;&#20132;&#26131;&#32929;&#31080;&#65292;<BR>&#38500;&#38750;&#24503;&#40065;&#31561;&#20154;&#20174;&#27492;&#36864;&#20986;&#37329;&#34701;&#30028;&#65292;&#21542;&#21017;&#24517;&#39035;&#22238;&#32445;&#32422;&#12290;<BR>&#26368;&#32456;&#24503;&#40065;&#31561;&#20154;&#21644;&#33539;&#24503;&#27604;&#23572;&#29305;&#36798;&#25104;&#22949;&#21327;&#65292;<BR>&#20234;&#21033;&#38081;&#36335;&#20844;&#21496;&#33457;&#36153;&#20102;900&#19975;&#32654;&#20803;&#24179;&#24687;&#36825;&#22330;&#23448;&#21496;&#65292;<BR>&#33539;&#24503;&#27604;&#23572;&#29305;&#26368;&#21518;&#30340;&#25152;&#24471;&#27604;&#20182;&#30340;&#20184;&#20986;&#36824;&#22810;&#24471;&#20102;200&#19975;&#32654;&#20803;&#65292;<BR>&#20182;&#25163;&#20013;&#30340;10&#19975;&#32929;&#21407;&#26412;&#26159;&#24223;&#32440;&#30340;&#32929;&#31080;&#20063;&#24930;&#24930;&#22320;&#34987;&#21334;&#20986;&#20102;&#65292;&#20182;&#22823;&#36186;&#29305;&#36186;&#20102;&#19968;&#31508;&#12290;<BR>&#26368;&#21518;&#20498;&#38665;&#30340;&#26159;&#20854;&#20182;&#25345;&#32929;&#20154;&#65292;&#20013;&#23567;&#32929;&#19996;&#20204;&#21457;&#29616;&#32463;&#36807;&#36825;&#22330;&#20132;&#38155;&#65292;&#20182;&#20204;&#30340;&#32929;&#31080;&#34987;&#31232;&#37322;&#20102;40%&#65288;&#26469;&#33258;&#20110;&#24503;&#40065;&#22686;&#21457;&#30340;&#37096;&#20998;&#65289;&#12290;</P>
<P>&#20174;&#20234;&#21033;&#38081;&#36335;&#32929;&#26435;&#20043;&#20105;&#19978;&#65292;&#25105;&#20204;&#30475;&#21040;&#20102;&#20154;&#24615;&#20013;&#39764;&#39740;&#30340;&#19968;&#38754;&#8212;&#8212;&#33258;&#31169;&#21644;&#36138;&#23146;&#65292;<BR>&#22312;&#37329;&#34701;&#24066;&#22330;&#30340;&#34892;&#20026;&#36824;&#27809;&#26377;&#23436;&#20840;&#34987;&#35268;&#33539;&#26102;&#65292;&#19968;&#20123;&#20154;&#20250;&#23613;&#21487;&#33021;&#22320;&#21033;&#29992;&#27861;&#24459;&#30340;&#28431;&#27934;&#32902;&#26080;&#24524;&#24814;&#22320;&#25504;&#22842;&#20182;&#20154;&#30340;&#36130;&#20135;&#12290;<BR>&#22312;&#36825;&#20123;&#32929;&#24066;&#25805;&#32437;&#32773;&#32763;&#20113;&#35206;&#38632;&#26102;&#65292;&#20026;&#20182;&#20204;&#20080;&#21333;&#30340;&#24120;&#24120;&#26159;&#19968;&#20123;&#20013;&#23567;&#32929;&#19996;&#12290;<BR>&#32780;&#20855;&#20307;&#21040;&#24503;&#40065;&#12289;&#21476;&#23572;&#24503;&#21644;&#33778;&#26031;&#20811;&#31561;&#20154;&#65292;&#31616;&#30452;&#21487;&#20197;&#29992;&#26080;&#32827;&#20108;&#23383;&#26469;&#24418;&#23481;&#12290;<BR>&#23545;&#27604;&#19968;&#30334;&#22810;&#24180;&#21069;&#32654;&#22269;&#30340;&#32929;&#24066;&#65292;&#20013;&#22269;&#25152;&#26377;&#30340;&#25237;&#36164;&#20154;&#37117;&#24212;&#35813;&#24198;&#24184;&#24403;&#19979;&#20013;&#22269;&#30340;&#32929;&#24066;&#21363;&#20351;&#31209;&#24207;&#20877;&#28151;&#20081;&#65292;&#20063;&#27604;&#24403;&#24180;&#32654;&#22269;&#22909;&#24471;&#22810;&#12290;<BR>&#35828;&#23454;&#35805;&#65292;&#20170;&#22825;&#20154;&#20204;&#30340;&#36947;&#24503;&#27700;&#20934;&#27604;100&#22810;&#24180;&#21069;&#27809;&#26377;&#22826;&#22810;&#30340;&#25552;&#39640;&#65292;<BR>&#21482;&#26159;&#22823;&#23478;&#25026;&#24471;&#20102;&#24314;&#31435;&#35268;&#33539;&#21644;&#36981;&#23432;&#35268;&#33539;&#30340;&#37325;&#35201;&#24615;&#32780;&#24050;&#65292;&#36825;&#20415;&#26159;&#25991;&#26126;&#30340;&#20307;&#29616;&#12290;