&#33539;&#24503;&#27604;&#23572;&#29305;&#21482;&#24819;&#25910;&#36141;&#25511;&#21046;&#38081;&#36335;&#20844;&#21496;&#28982;&#21518;&#32463;&#33829;&#38081;&#36335;&#19994;&#21153;&#65292;&#20294;&#21476;&#23572;&#24503;&#21644;&#33778;&#26031;&#20811;&#22320;&#36138;&#23146;&#35753;&#20234;&#21033;&#20844;&#21496;&#34987;&#32445;&#20132;&#25152;&#25688;&#29260;&#65292;&#30452;&#21040;&#21476;&#23572;&#24503;&#21516;&#24847;&#36981;&#23432;&#32422;&#26463;&#26465;&#27454;&#21518;&#25165;&#37325;&#26032;&#25346;&#29260;
<P></P>
<P>&#33539;&#24503;&#27604;&#23572;&#29305;&#20854;&#23454;&#19981;&#26159;&#24819;&#28818;&#32929;&#65292;&#32780;&#26159;&#24819;&#36890;&#36807;&#25910;&#36141;&#25511;&#21046;&#20844;&#21496;&#65292;&#28982;&#21518;&#32463;&#33829;&#38081;&#36335;&#65292;<BR>&#22240;&#27492;&#20182;&#19968;&#26086;&#25511;&#21046;&#20102;&#38081;&#36335;&#23601;&#36828;&#31163;&#21326;&#23572;&#34903;&#65292;&#25226;&#24515;&#24605;&#25918;&#22312;&#32463;&#33829;&#19994;&#21153;&#19978;&#12290;</P>
<P>&#32780;&#21476;&#23572;&#24503;&#21644;&#33778;&#26031;&#20811;&#31561;&#20154;&#23601;&#19981;&#21516;&#20102;&#65292;&#20182;&#20204;&#27809;&#26377;&#32463;&#33829;&#20225;&#19994;&#30340;&#36828;&#22823;&#25265;&#36127;&#65292;&#21482;&#26159;&#24819;&#36890;&#36807;&#25805;&#32437;&#32929;&#24066;&#21457;&#22823;&#36130;&#12290;<BR>&#20182;&#20204;&#21644;&#33539;&#24503;&#27604;&#23572;&#29305;&#22260;&#32469;&#20234;&#21033;&#20844;&#21496;&#36827;&#34892;&#20102;&#19968;&#30058;&#36739;&#37327;&#21518;&#65292;&#32487;&#32493;&#36890;&#36807;&#19981;&#26029;&#21457;&#34892;&#20234;&#21033;&#20844;&#21496;&#30340;&#26032;&#32929;&#31080;&#26469;&#36186;&#38065;&#65292;<BR>&#32445;&#32422;&#32929;&#31080;&#20132;&#26131;&#25152;&#32456;&#20110;&#23545;&#27492;&#24525;&#26080;&#21487;&#24525;&#65292;&#23558;&#20234;&#21033;&#20844;&#21496;&#25688;&#29260;&#20102;&#12290;</P>
<P>&#22312;&#36825;&#20043;&#21518;&#65292;&#12298;&#21830;&#19994;&#21644;&#37329;&#34701;&#21608;&#21002;&#12299;&#65288;Commercial and Chronical&#65289;&#24314;&#35758;&#23454;&#26045;&#20197;&#19979;&#27861;&#24459;&#65306;<BR>1. &#38500;&#38750;&#19977;&#20998;&#20043;&#20108;&#30340;&#32929;&#19996;&#21516;&#24847;&#65292;&#33891;&#20107;&#20250;&#26080;&#26435;&#21457;&#34892;&#26032;&#32929;&#31080;&#65307;<BR>2. &#29616;&#26377;&#32929;&#19996;&#23545;&#21457;&#34892;&#30340;&#26032;&#32929;&#31080;&#20855;&#26377;&#20248;&#20808;&#35748;&#36141;&#26435;&#65292;&#26032;&#32929;&#24517;&#39035;&#20844;&#24320;&#21457;&#34892;&#65292;&#24517;&#39035;&#32473;&#20104;&#36275;&#22815;&#38271;&#30340;&#39044;&#21578;&#26399;&#65307;<BR>3. &#25152;&#26377;&#20844;&#21496;&#37117;&#24517;&#39035;&#22312;&#31532;&#19977;&#26041;&#37329;&#34701;&#26426;&#26500;&#20445;&#23384;&#20854;&#25152;&#26377;&#27969;&#36890;&#32929;&#31080;&#30340;&#24635;&#25968;&#35760;&#24405;&#65292;&#24182;&#19988;&#38543;&#26102;&#25509;&#21463;&#20219;&#20309;&#32929;&#19996;&#30340;&#26816;&#26597;&#65307;<BR>4. &#36829;&#21453;&#19978;&#36848;&#20219;&#20309;&#19968;&#26465;&#21363;&#26500;&#25104;&#29359;&#32618;&#12290;</P>
<P>&#26174;&#28982;&#36825;&#20123;&#26465;&#27454;&#37117;&#26159;&#38024;&#23545;&#21476;&#23572;&#24503;&#21644;&#33778;&#26031;&#20811;&#28389;&#29992;&#32844;&#26435;&#32993;&#20316;&#38750;&#20026;&#30340;&#34892;&#20026;&#30340;&#12290;<BR>&#20182;&#20204;&#25797;&#33258;&#21457;&#34892;&#32929;&#31080;&#65292;&#19981;&#31526;&#21512;&#19978;&#38754;&#30340;&#31532;&#19968;&#26465;&#65307;<BR>&#32780;&#21457;&#34892;&#32929;&#31080;&#26159;&#26263;&#22320;&#37324;&#36827;&#34892;&#30340;&#65292;&#19981;&#31526;&#21512;&#31532;&#20108;&#26465;&#65307;<BR>&#20182;&#20204;&#36824;&#21051;&#24847;&#38544;&#30610;&#27969;&#36890;&#32929;&#30340;&#24635;&#25968;&#65292;&#36829;&#21453;&#31532;&#19977;&#26465;&#12290;<BR>&#36825;&#20123;&#26465;&#27454;&#21518;&#26469;&#25104;&#20026;&#20102;&#32654;&#22269;&#12298;&#35777;&#21048;&#27861;&#12299;&#30340;&#22522;&#30784;&#65292;&#20294;&#26159;&#36825;&#20010;&#31435;&#27861;&#30340;&#36807;&#31243;&#21364;&#24456;&#28459;&#38271;&#65292;<BR>&#19981;&#36807;&#32445;&#32422;&#32929;&#31080;&#20132;&#26131;&#25152;&#22312;&#31435;&#27861;&#20043;&#21069;&#29575;&#20808;&#23545;&#19978;&#24066;&#20844;&#21496;&#25552;&#20986;&#20102;&#36825;&#20123;&#35201;&#27714;&#12290;</P>
<P>&#22312;&#34987;&#20132;&#26131;&#25152;&#25688;&#29260;&#21518;&#65292;&#21476;&#23572;&#24503;&#32456;&#20110;&#21516;&#24847;&#36981;&#23432;&#36825;&#20123;&#26465;&#20214;&#12290;<BR>&#31561;&#20234;&#21033;&#20844;&#21496;&#20877;&#27425;&#22238;&#21040;&#32445;&#32422;&#32929;&#31080;&#20132;&#26131;&#25152;&#37325;&#26032;&#25346;&#29260;&#21518;&#65292;<BR>&#32929;&#19996;&#20204;&#21457;&#29616;&#36825;&#23478;&#20844;&#21496;&#30340;&#27969;&#36890;&#32929;&#25968;&#37327;&#20854;&#23454;&#24050;&#32463;&#36229;&#36807;&#20102;&#23427;&#21407;&#26469;&#30331;&#35760;&#25968;&#37327;&#30340;&#20004;&#20493;&#12290;
<P>&#33539;&#24503;&#27604;&#23572;&#29305;&#21518;&#26469;&#30340;&#20132;&#38155;&#20013;&#27809;&#26377;&#20877;&#36755;&#32473;&#36807;&#21476;&#23572;&#24503;&#21644;&#33778;&#26031;&#20811;&#65292;&#34429;&#28982;&#21518;&#32773;&#26102;&#19981;&#26102;&#22320;&#32473;&#20182;&#25443;&#20081;&#12290;<BR>1877&#24180;&#65292;&#33539;&#24503;&#27604;&#23572;&#29305;&#21435;&#19990;&#65292;&#20139;&#24180;82&#23681;&#65292;<BR>&#20182;&#30041;&#19979;&#30340;&#36951;&#20135;&#20272;&#35745;&#22810;&#36798;1&#20159;&#32654;&#20803;&#65288;&#22312;&#20170;&#22825;&#32422;&#30456;&#24403;&#20110;1 800&#20159;&#32654;&#20803;&#65289;&#65292;<BR>&#36229;&#36807;&#20102;&#24403;&#26102;&#32654;&#22269;&#22269;&#27665;&#29983;&#20135;&#24635;&#20540;&#30340;1%&#65292;<BR>&#22312;&#26377;&#21490;&#20197;&#26469;&#26368;&#23500;&#26377;&#30340;&#20154;&#20013;&#65292;&#20182;&#20165;&#27425;&#20110;&#27931;&#20811;&#33778;&#21202;&#25490;&#22312;&#31532;&#20108;&#20301;&#12290;
<P>&#20182;&#21019;&#36896;&#20102;&#19968;&#20010;&#20154;&#25361;&#32763;&#21326;&#23572;&#34903;&#30340;&#32426;&#24405;&#65292;&#20063;&#24320;&#21019;&#20102;&#19968;&#20010;&#20154;&#25511;&#21046;&#25972;&#20010;&#37329;&#34701;&#30340;&#20808;&#20363;&#12290;