&#21608;&#23041;&#28872;&#29579;&#20108;&#21313;&#19977;&#24180;-12-&#12304;&#26234;&#29814;&#19981;&#24731;&#32122;&#30133;&#36766;&#12305; 
<P></P>
<P>&#26126;&#26085;&#65292;&#26234;&#20271;&#20197;&#32122;&#30133;&#20043;&#35328;&#21578;&#20108;&#23376;&#12290;</P>
<P>&#20108;&#23376;&#26352;&#65306;&#8220;&#27492;&#22827;&#35863;&#33251;&#27442;&#20026;&#36213;&#27663;&#28216;&#35828;&#65292;&#20351;&#20027;&#30097;&#20110;&#20108;&#23478;&#32780;&#25032;&#20110;&#25915;&#36213;&#27663;&#20063;&#12290;</P>
<P>&#19981;&#28982;&#65292;&#22827;&#20108;&#23478;&#23682;&#19981;&#21033;&#26397;&#22805;&#20998;&#36213;&#27663;&#20043;&#30000;&#65292;&#32780;&#27442;&#20026;&#21361;&#38590;&#19981;&#21487;&#25104;&#20043;&#20107;&#20046;&#65311;&#8221;</P>
<P>&#20108;&#23376;&#20986;&#65292;&#32122;&#30133;&#20837;&#26352;&#65306;&#8220;&#20027;&#20309;&#20197;&#33251;&#20043;&#35328;&#21578;&#20108;&#23376;&#20063;&#65311;&#8221;</P>
<P>&#26234;&#20271;&#26352;&#65306;&#8220;&#23376;&#20309;&#20197;&#30693;&#20043;&#65311;&#8221;</P>
<P>&#23545;&#26352;&#65306;&#8220;&#33251;&#35265;<SPAN class=clozed>&#20854;&#35270;&#33251;&#31471;&#32780;&#36235;&#30142;&#65292;&#30693;&#33251;&#24471;&#20854;&#24773;&#25925;&#20063;</SPAN>&#12290;&#8221;</P>
<P>&#26234;&#20271;&#19981;&#24731;&#65288;qu&#257;n&#65289;&#12290;&#32122;&#30133;&#35831;&#20351;&#20110;&#40784;&#12290; </P>
<P><BR>&#35299;&#37322;&#65306; </P>
<P>&#31532;&#20108;&#22825;&#65292;&#20063;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#65292;&#20063;&#35768;&#26159;&#26234;&#29814;&#36807;&#20110;&#33258;&#20449;&#20102;&#21543;&#65292;&#31455;&#28982;&#25226;&#32122;&#30133;&#30340;&#35805;&#30452;&#25509;&#35762;&#32473;&#20102;&#38889;&#24247;&#23376;&#21644;&#39759;&#26707;&#23376;&#12290; </P>
<P>&#20004;&#20301;&#26063;&#38271;&#36214;&#32039;&#32473;&#33258;&#24049;&#36777;&#35299;&#35828;&#65306;&#32122;&#30133;&#36825;&#20123;&#35805;&#20998;&#26126;&#26159;&#22312;&#20026;&#36213;&#23478;&#28216;&#35828;&#65292;&#24847;&#22312;&#29926;&#35299;&#32852;&#20891;&#30340;&#21516;&#30431;&#20851;&#31995;&#12290; </P>
<P>&#22914;&#26524;&#30495;&#30340;&#36981;&#24490;&#20154;&#20043;&#24120;&#24773;&#65292;&#38889;&#12289;&#39759;&#20004;&#23478;&#24052;&#19981;&#24471;&#36214;&#32039;&#28781;&#25481;&#36213;&#23478;&#65292;&#29916;&#20998;&#36213;&#23478;&#30340;&#22303;&#22320;&#65292;&#36825;&#19981;&#20294;&#21033;&#30410;&#24040;&#22823;&#65292;&#32780;&#19988;&#21822;&#25163;&#21487;&#24471;&#12290; </P>
<P>&#32780;&#21467;&#21464;&#33021;&#24102;&#26469;&#20160;&#20040;&#21602;&#65311;&#19981;&#20294;&#30524;&#30475;&#30528;&#23601;&#33021;&#21040;&#25163;&#30340;&#22909;&#22788;&#24471;&#19981;&#21040;&#20102;&#65292;&#32780;&#19988;&#21467;&#21464;&#25104;&#21151;&#30340;&#26426;&#20250;&#24494;&#20046;&#20854;&#24494;&#12290;&#35841;&#20250;&#20570;&#36825;&#31181;&#20667;&#20107;&#21602;&#65311; </P>
<P>&#36825;&#22871;&#36777;&#35299;&#21548;&#19978;&#21435;&#31455;&#28982;&#20063;&#24456;&#35328;&#20043;&#25104;&#29702;&#65292;&#25152;&#20197;&#36731;&#26131;&#23601;&#25171;&#28040;&#20102;&#26234;&#29814;&#30340;&#30097;&#34385;&#12290; </P>
<P>&#20294;&#26159;&#24456;&#26174;&#28982;&#65292;&#32122;&#30133;&#30340;&#35805;&#25165;&#26356;&#21152;&#31526;&#21512;&#20154;&#20043;&#24120;&#24773;&#65306;&#20154;&#20204;&#23545;&#25439;&#22833;&#30340;&#25285;&#24551;&#24635;&#26159;&#22823;&#20110;&#23545;&#21033;&#30410;&#30340;&#26399;&#24453;&#12290; </P>
<P>&#24403;&#38889;&#24247;&#23376;&#12289;&#39759;&#26707;&#23376;&#21578;&#36766;&#20043;&#21518;&#65292;&#32122;&#30133;&#36827;&#26469;&#23545;&#26234;&#29814;&#35828;&#65306;&#8220;&#24744;&#24590;&#20040;&#25226;&#25105;&#30340;&#35805;&#21578;&#35785;&#37027;&#20004;&#20010;&#20154;&#20102;&#65311;&#8221; </P>
<P>&#26234;&#29814;&#21448;&#21507;&#20102;&#19968;&#24778;&#65306;&#8220;&#20320;&#26159;&#24590;&#20040;&#30693;&#36947;&#30340;&#65311;&#8221; </P>
<P>&#32122;&#30133;&#22238;&#31572;&#35828;&#65306;&#8220;&#20182;&#20204;&#20004;&#20010;&#21018;&#21018;&#20986;&#26469;&#30340;&#26102;&#20505;&#30475;&#21040;&#20102;&#25105;&#65292;&#20808;&#26159;&#31471;&#35814;&#20102;&#25105;&#19968;&#19979;&#65292;&#28982;&#21518;&#27493;&#23376;&#21152;&#24555;&#20102;&#65292;&#25152;&#20197;&#25105;&#23601;&#30693;&#36947;&#20102;&#12290;&#8221; </P>
<P>&#32122;&#30133;&#30340;&#20004;&#27425;&#20986;&#22330;&#65292;&#34920;&#29616;&#20986;&#20102;&#24778;&#20154;&#30340;&#27934;&#23519;&#21147;&#12290; </P>
<P>&#27934;&#23519;&#21147;&#26469;&#33258;&#20004;&#26041;&#38754;&#65306;&#19968;&#26159;&#36890;&#36798;&#20154;&#24773;&#19990;&#25925;&#65292;&#20108;&#26159;&#25797;&#20110;&#23519;&#35328;&#35266;&#33394;&#12290; </P>
<P>&#20154;&#22312;&#20081;&#19990;&#27714;&#29983;&#65292;&#21333;&#38752;&#36825;&#20004;&#28857;&#26174;&#28982;&#36824;&#19981;&#22815;&#65292;&#36824;&#35201;&#38543;&#26426;&#24212;&#21464;&#65292;&#26126;&#21746;&#20445;&#36523;&#12290; </P>
<P>&#32122;&#30133;&#35265;&#26234;&#29814;&#21548;&#19981;&#36827;&#33258;&#24049;&#30340;&#35805;&#65292;&#23601;&#36214;&#32039;&#30003;&#35831;&#20102;&#19968;&#20010;&#22806;&#27966;&#30340;&#24046;&#20107;&#65306;&#20986;&#20351;&#40784;&#22269;&#12290; </P>
<P>&#24403;&#28982;&#65292;&#34920;&#38754;&#19978;&#26159;&#20986;&#20351;&#65292;&#23454;&#38469;&#19978;&#26159;&#36991;&#31096;&#65292;&#19981;&#24819;&#32473;&#26234;&#29814;&#38506;&#33900;&#12290; </P>
<P><BR>&#35299;&#35835;&#65306;&#32122;&#30133;&#20026;&#20160;&#20040;&#35201;&#8220;&#35831;&#20351;&#20110;&#40784;&#8221;&#32780;&#19981;&#30452;&#25509;&#36766;&#32844;&#65311;