&nbsp;&#21608;&#23041;&#28872;&#29579;&#20108;&#21313;&#19977;&#24180;-10-&#12304;&#26187;&#38451;&#27665;&#24773;&#19977;&#20070;&#24322;&#12305; 
<P></P>
<P>&#27784;&#28790;&#20135;&#34521;&#65292;&#27665;&#26080;&#21467;&#24847;&#12290;</P>
<P><BR>&#35299;&#35835;&#65306;</P>
<P><STRONG>&#20851;&#20110;&#26187;&#38451;&#27665;&#24773;&#26377;&#19977;&#31181;&#19981;&#21516;&#35760;&#36733;&#65306;</STRONG></P>
<P>&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#37319;&#20449;&#12298;&#22269;&#35821;&#12299;&#30340;&#35828;&#27861;&#26159;&#65306;<SPAN class=clozed>&#22478;&#37324;&#30340;&#28790;&#37117;&#34987;&#27700;&#27873;&#20102;&#65292;&#27809;&#27861;&#29983;&#28779;&#20570;&#39277;&#65292;&#20294;&#26187;&#38451;&#20154;&#27665;&#20381;&#28982;&#27809;&#26377;&#21467;&#20081;&#30340;&#24847;&#24605;</SPAN>&#12290; </P>
<P>&#12298;&#21490;&#35760;&#12299;&#30340;&#35828;&#27861;&#26159;&#65306;<SPAN class=clozed>&#28790;&#27809;&#27861;&#29992;&#65292;&#21482;&#33021;&#25226;&#38149;&#21514;&#36215;&#26469;&#20570;&#39277;&#65292;&#31918;&#39135;&#20063;&#27809;&#26377;&#20102;&#65292;&#21040;&#20102;&#8220;&#26131;&#23376;&#32780;&#39135;&#8221;&#30340;&#31243;&#24230;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#21482;&#33021;&#20154;&#21507;&#20154;&#20102;&#12290;&#20294;&#22240;&#20026;&#35841;&#37117;&#33293;&#19981;&#24471;&#21507;&#33258;&#24049;&#30340;&#23401;&#23376;&#65292;&#23601;&#20114;&#30456;&#20132;&#25442;&#23401;&#23376;&#26469;&#21507;</SPAN>&#12290; </P>
<P>&#12298;&#25112;&#22269;&#31574;&#12299;&#30340;&#35828;&#27861;&#26159;&#65306;&#26187;&#38451;&#22478;&#24050;&#32463;&#34987;&#22256;&#19977;&#24180;&#65292;&#22478;&#37324;&#30340;&#20154;&#22312;&#39640;&#22788;&#31569;&#24034;&#65292;&#21193;&#24378;&#26646;&#36523;&#65292;&#25226;&#38149;&#21514;&#36215;&#26469;&#20570;&#39277;&#65292;&#31918;&#39135;&#24555;&#35201;&#28040;&#32791;&#20809;&#20102;&#65292;&#22763;&#20853;&#20204;&#30149;&#24697;&#24697;&#30340;&#27809;&#26377;&#21147;&#27668;&#12290; </P>
<P>&#27604;&#36739;&#36215;&#26469;&#65292;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#21644;&#12298;&#22269;&#35821;&#12299;&#25551;&#36848;&#30340;&#26159;&#27491;&#27966;&#30340;&#36213;&#26080;&#24676;&#65292;&#12298;&#21490;&#35760;&#12299;&#25551;&#36848;&#30340;&#26159;&#21453;&#27966;&#30340;&#36213;&#26080;&#24676;&#65292;&#12298;&#25112;&#22269;&#31574;&#12299;&#21017;&#26159;&#19981;&#35090;&#19981;&#36140;&#12290; </P>
<P><STRONG>&#21496;&#39532;&#20809;&#20043;&#25152;&#20197;&#37319;&#20449;&#20102;&#12298;&#22269;&#35821;&#12299;&#30340;&#35760;&#36733;&#65292;&#22823;&#32422;&#26377;&#20004;&#20010;&#21407;&#22240;&#65306;</STRONG> </P>
<P>&#19968;&#26159;<SPAN class=clozed>&#12298;&#22269;&#35821;&#12299;&#24180;&#20195;&#26368;&#26089;&#65292;&#22914;&#26524;&#27809;&#27861;&#20570;&#20986;&#20934;&#30830;&#32771;&#35777;&#30340;&#35805;&#65292;&#37027;&#23601;&#20351;&#29992;&#26368;&#26089;&#30340;&#21490;&#26009;</SPAN>&#65307; </P>
<P>&#20108;&#26159;<SPAN class=clozed>&#12298;&#22269;&#35821;&#12299;&#30340;&#29256;&#26412;&#27809;&#26377;&#20262;&#29702;&#29781;&#30133;&#65292;&#32780;&#12298;&#21490;&#35760;&#12299;&#30340;&#29256;&#26412;&#23601;&#24456;&#35753;&#20754;&#23478;&#23398;&#32773;&#20026;&#38590;&#20102;</SPAN>&#12290; </P>
<P><STRONG>&#20851;&#20110;&#31532;&#20108;&#28857;&#30340;&#36827;&#19968;&#27493;&#35299;&#37322;&#65306;</STRONG> </P>
<P>&#22914;&#26524;&#25353;&#29031;&#12298;&#21490;&#35760;&#12299;&#30340;&#35760;&#36733;&#65292;&#37027;&#20040;<SPAN class=clozed>&#36213;&#26080;&#24676;&#23601;&#26159;&#8220;&#19981;&#20161;&#8221;</SPAN>&#12290;&#22240;&#20026;<SPAN class=clozed>&#22312;&#24403;&#26102;&#30340;&#24773;&#20917;&#19979;&#65292;&#36213;&#26080;&#24676;&#21482;&#35201;&#25237;&#38477;&#65292;&#23601;&#21487;&#20197;&#20445;&#24471;&#20303;&#20840;&#22478;&#20891;&#27665;&#30340;&#24615;&#21629;&#65292;&#19981;&#25237;&#38477;&#30340;&#35805;&#65292;&#23601;&#24847;&#21619;&#30528;&#36213;&#26080;&#24676;&#20026;&#20102;&#20445;&#20303;&#33258;&#24049;&#23478;&#26063;&#30340;&#22303;&#22320;&#12289;&#36130;&#23500;&#65292;&#19981;&#20294;&#19981;&#24796;&#21644;&#26234;&#29814;&#24320;&#25112;&#65292;&#29978;&#33267;&#30524;&#30529;&#30529;&#30475;&#30528;&#33258;&#24049;&#30340;&#23376;&#27665;&#26131;&#23376;&#32780;&#39135;</SPAN>&#12290; </P>
<P>&#22914;&#26524;&#36213;&#26080;&#24676;&#8220;&#19981;&#20161;&#8221;&#65292;&#37027;&#20040;&#36213;&#26080;&#24676;&#23601;&#21644;&#26234;&#29814;&#19968;&#26679;&#8220;&#19981;&#20161;&#8221;&#65292;&#37027;&#20040;&#36213;&#26080;&#24676;&#19982;&#26234;&#29814;&#20043;&#20105;&#30340;&#26187;&#38451;&#20043;&#25112;&#23601;&#19981;&#26159;&#19968;&#22330;&#8220;&#20161;&#8221;&#19982;&#8220;&#19981;&#20161;&#8221;&#30340;&#23545;&#25239;&#65288;&#32780;&#20165;&#20165;&#26159;&#21033;&#30410;&#20914;&#31361;&#30340;&#23545;&#25239;&#65289;&#65292;&#37027;&#20040;&#36213;&#26080;&#24676;&#23545;&#26234;&#29814;&#30340;&#32988;&#21033;&#23601;&#19981;&#26159;&#8220;&#20161;&#8221;&#23545;&#8220;&#19981;&#20161;&#8221;&#30340;&#32988;&#21033;&#65292;&#37027;&#20040;&#26187;&#38451;&#20043;&#25112;&#36825;&#20010;&#21382;&#21490;&#20107;&#20214;&#23601;&#19981;&#33021;&#20256;&#36798;&#20754;&#23478;&#8220;&#20161;&#8221;&#30340;&#20215;&#20540;&#35266;&#20197;&#21450;&#23545;&#35835;&#32773;&#36215;&#21040;&#20754;&#23478;&#8220;&#20161;&#8221;&#30340;&#25945;&#32946;&#20316;&#29992;&#12290; </P>
<P>&#22312;&#21496;&#39532;&#20809;&#30475;&#26469;&#65306;<STRONG><SPAN class=clozed><STRONG>&#21382;&#21490;&#26159;&#35201;&#25945;&#32946;&#20154;&#30340;&#65292;&#26082;&#28982;&#35201;&#25945;&#32946;&#20154;&#65292;&#20215;&#20540;&#35266;&#23601;&#24517;&#39035;&#31471;&#27491;&#65292;&#35760;&#36848;&#21382;&#21490;&#24517;&#39035;&#35266;&#24565;&#20808;&#34892;</STRONG></SPAN>&#12290; </STRONG></P>
<P>&#24635;&#32467;&#36215;&#26469;&#23601;&#26159;&#65306;<STRONG><SPAN class=clozed><STRONG>&#20316;&#20026;&#25215;&#25285;&#25945;&#32946;&#65288;&#8220;&#36164;&#27835;&#8221;&#65289;&#20316;&#29992;&#30340;&#21382;&#21490;&#65292;&#20854;&#8220;&#24847;&#35782;&#24418;&#24577;&#27491;&#30830;&#24615;&#8221;&#22823;&#20110;&#8220;&#23458;&#35266;&#24418;&#24577;&#27491;&#30830;&#24615;&#8221;</STRONG></SPAN>&#12290;</STRONG> </P>
<P>&#27880;&#24847;&#36825;&#37324;&#26159;&#38024;&#23545;&#8220;&#20316;&#20026;&#25215;&#25285;&#25945;&#32946;&#65288;&#8216;&#36164;&#27835;&#8217;&#65289;&#20316;&#29992;&#30340;&#21382;&#21490;&#8221;&#65292;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#27491;&#26159;&#36825;&#26679;&#19968;&#37096;&#25919;&#27835;&#23478;&#30340;&#21490;&#20070;&#12290;