&#21608;&#23041;&#28872;&#29579;&#20108;&#21313;&#19977;&#24180;-6-&#12304;&#26234;&#29814;&#34013;&#21488;&#25103;&#38889;&#23478;&#12305; 
<P></P>
<P><BR>&#21450;&#26234;&#23459;&#23376;&#21330;&#65292;&#26234;&#35140;&#23376;&#20026;&#25919;&#65292;&#19982;&#38889;&#24247;&#23376;&#12289;&#39759;&#26707;&#23376;&#23476;&#20110;&#34013;&#21488;&#12290;</P>
<P><BR>&#26234;&#20271;&#25103;&#24247;&#23376;&#32780;&#20398;&#27573;&#35268;&#65292;&#26234;&#22269;&#38395;&#20043;&#65292;&#35855;&#26352;&#65306;&#8220;&#20027;&#19981;&#22791;&#65292;&#38590;&#24517;&#33267;&#30691;&#65281;&#8221;</P>
<P>&#26234;&#20271;&#26352;&#65306;&#8220;&#38590;&#23558;&#30001;&#25105;&#12290;&#25105;&#19981;&#20026;&#38590;&#65292;&#35841;&#25954;&#20852;&#20043;&#65311;&#8221;</P>
<P>&#23545;&#26352;&#65306;&#8220;&#19981;&#28982;&#12290;<BR>&#12298;&#22799;&#20070;&#12299;&#26377;&#20043;&#26352;&#65306;&#8216;<SPAN>&#19968;&#20154;&#19977;&#22833;&#65292;&#24616;&#23682;&#22312;&#26126;&#65292;&#19981;&#35265;&#26159;&#22270;&#12290;</SPAN>&#8217;<BR>&#22827;&#21531;&#23376;<SPAN class=cloze>[...]</SPAN>&#12290;<BR>&#20170;&#20027;&#19968;&#23476;&#32780;&#32827;&#20154;&#20043;&#21531;&#30456;&#65292;&#21448;&#24343;&#22791;&#65292;&#26352;&#19981;&#25954;&#20852;&#38590;&#65292;&#26080;&#20035;&#19981;&#21487;&#20046;&#65281;<BR>&#34617;&#65288;ru&#236;&#65289;&#12289;&#34433;&#12289;&#34562;&#12289;&#34431;&#65288;ch&#224;i&#65289;&#65292;&#30342;&#33021;&#23475;&#20154;&#65292;&#20917;&#21531;&#30456;&#20046;&#65281;&#8221;<BR>&#24343;&#21548;&#12290; </P>
<P>&nbsp; </P>
<P>&#35299;&#35835;&#65306; </P>
<P>-------- </P>
<P>&#22312;&#26234;&#23459;&#23376;&#21644;&#36213;&#31616;&#23376;&#36807;&#19990;&#20043;&#21518;&#65292;&#26234;&#29814;&#21644;&#36213;&#26080;&#24676;&#20998;&#21035;&#25104;&#20026;&#26234;&#23478;&#21644;&#36213;&#23478;&#30340;&#26032;&#20219;&#26063;&#38271;&#65292;&#21516;&#26102;&#20195;&#30340;&#38889;&#12289;&#39759;&#20004;&#23478;&#30340;&#26063;&#38271;&#20998;&#21035;&#26159;&#38889;&#34382;&#21644;&#39759;&#39545;&#12290; </P>
<P>&#22914;&#26524;&#32479;&#19968;&#20381;&#29031;&#35877;&#21495;&#26469;&#31216;&#21628;&#30340;&#35805;&#65292;&#36825;&#22235;&#22823;&#26063;&#38271;&#23601;&#26159;&#26234;&#35140;&#23376;&#12289;&#36213;&#35140;&#23376;&#12289;&#38889;&#24247;&#23376;&#21644;&#39759;&#26707;&#23376;&#12290; </P>
<P>-------- </P>
<P>&#22235;&#20010;&#20154;&#24403;&#20013;&#65292;&#20197;&#26234;&#29814;&#39118;&#22836;&#26368;&#21170;&#65307;&#22235;&#22823;&#23478;&#26063;&#24403;&#20013;&#65292;&#20197;&#26234;&#27663;&#23478;&#26063;&#36164;&#21382;&#26368;&#27973;&#65292;&#20294;&#23454;&#21147;&#26368;&#24378;&#65292;&#25193;&#24352;&#36895;&#24230;&#26368;&#24555;&#12290; </P>
<P>&#36825;&#26159;&#19968;&#20010;&#19968;&#24378;&#19977;&#24369;&#30340;&#20849;&#22788;&#23616;&#38754;&#65292;&#19968;&#24378;&#24819;&#35201;&#21534;&#25481;&#19977;&#24369;&#65292;&#19977;&#24369;&#26082;&#24819;&#33258;&#25105;&#20445;&#20840;&#65292;&#21448;&#19981;&#25954;&#21644;&#19968;&#24378;&#21457;&#29983;&#27491;&#38754;&#20914;&#31361;&#65292;&#26356;&#19981;&#25954;&#20844;&#28982;&#32467;&#30431;&#65292;&#26102;&#26102;&#22788;&#22788;&#37117;&#35201;&#23567;&#24515;&#32500;&#25252;&#34920;&#38754;&#19978;&#30340;&#19968;&#22242;&#21644;&#27668;&#12290; </P>
<P>&#20294;&#26234;&#29814;&#26082;&#28982;&#26159;&#20010;&#22179;&#24352;&#36299;&#25160;&#30340;&#20154;&#65292;&#19968;&#22242;&#21644;&#27668;&#30340;&#23616;&#38754;&#23601;&#24635;&#20250;&#20197;&#38889;&#12289;&#36213;&#12289;&#39759;&#19977;&#23478;&#22810;&#21463;&#22996;&#23624;&#20026;&#20195;&#20215;&#12290; </P>
<P>-------- </P>
<P>&#26377;&#19968;&#27425;&#26234;&#29814;&#21644;&#38889;&#24247;&#23376;&#12289;&#39759;&#26707;&#23376;&#22312;&#34013;&#21488;&#20030;&#34892;&#23476;&#20250;&#65292;&#24109;&#38388;&#26234;&#29814;&#20986;&#35328;&#19981;&#36874;&#65292;&#19981;&#20294;&#25103;&#24324;&#20102;&#38889;&#24247;&#23376;&#65292;&#36824;&#20398;&#36785;&#20102;&#38889;&#24247;&#23376;&#30340;&#23478;&#30456;&#27573;&#35268;&#12290; </P>
<P>&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#24182;&#27809;&#26377;&#32473;&#36825;&#20214;&#20107;&#32534;&#24180;&#65292;&#20294;&#25105;&#20204;&#21487;&#20197;&#36890;&#36807;&#20854;&#20182;&#21490;&#26009;&#65292;&#25512;&#26029;&#20107;&#24773;&#21457;&#29983;&#22312;&#21608;&#36126;&#23450;&#29579;&#21313;&#20108;&#24180;&#65288;&#21069;457&#24180;&#65289;&#65292;&#36825;&#27491;&#26159;&#36213;&#26080;&#24676;&#21018;&#21018;&#25509;&#29677;&#30340;&#37027;&#24180;&#12290; </P>
<P>-------- </P>
<P>&#36825;&#37324;&#36824;&#26377;&#24517;&#35201;&#35299;&#37322;&#19968;&#19979;&#27573;&#35268;&#30340;&#36523;&#20221;&#65292;&#20182;&#26159;&#38889;&#24247;&#23376;&#30340;&#23478;&#30456;&#65292;&#20063;&#23601;&#26159;&#38889;&#23478;&#30340;&#22823;&#31649;&#23478;&#12290; </P>
<P>&#25353;&#29031;&#23553;&#24314;&#21046;&#30340;&#35268;&#21017;&#65292;&#23478;&#33251;&#21482;&#23545;&#20027;&#21531;&#25928;&#24544;&#65292;&#19981;&#23545;&#22269;&#21531;&#25928;&#24544;&#12290;&#25152;&#20197;&#22312;&#24403;&#26102;&#30340;&#36947;&#24503;&#26631;&#20934;&#37324;&#65292;&#27573;&#35268;&#21482;&#24212;&#35813;&#25805;&#24515;&#38889;&#23478;&#30340;&#20852;&#20129;&#25104;&#36133;&#65292;&#32780;&#19981;&#35813;&#25805;&#24515;&#26187;&#22269;&#30340;&#20852;&#20129;&#25104;&#36133;&#12290; </P>
<P>&#8220;&#22269;&#23478;&#20852;&#20129;&#65292;&#21305;&#22827;&#26377;&#36131;&#8221;&#36825;&#21477;&#35805;&#24182;&#19981;&#36866;&#29992;&#20110;&#23553;&#24314;&#26102;&#20195;&#12290;&#38889;&#24247;&#23376;&#30340;&#8220;&#23478;&#8221;&#65292;&#35268;&#27169;&#30456;&#24403;&#20110;&#19968;&#20010;&#23567;&#22269;&#65292;&#25152;&#20197;&#65292;&#27573;&#35268;&#21517;&#20041;&#19978;&#34429;&#28982;&#21482;&#26159;&#20010;&#22823;&#31649;&#23478;&#65292;&#20854;&#23454;&#30456;&#24403;&#20110;&#19968;&#20010;&#23567;&#22269;&#24635;&#29702;&#12290;&#24182;&#19988;&#65292;&#36825;&#20301;&#24635;&#29702;&#26082;&#19981;&#23545;&#26187;&#22269;&#30340;&#22269;&#21531;&#25928;&#24544;&#65292;&#20063;&#19981;&#23545;&#38889;&#23478;&#30340;&#20154;&#27665;&#25928;&#24544;&#65292;&#20165;&#23545;&#38889;&#24247;&#23376;&#36825;&#20301;&#20027;&#21531;&#25928;&#24544;&#12290; </P>
<P>-------- </P>
<P>&#26234;&#29814;&#22312;&#34013;&#21488;&#25103;&#24324;&#38889;&#24247;&#23376;&#24182;&#19988;&#20398;&#36785;&#27573;&#35268;&#30340;&#20107;&#24773;&#20256;&#21040;&#20102;&#26063;&#20154;&#26234;&#22269;&#37027;&#37324;&#65292;&#26234;&#22269;&#21149;&#35855;&#26234;&#29814;&#35828;&#65306;&#8220;&#20320;&#22914;&#26524;&#19981;&#35880;&#24910;&#28857;&#65292;&#20197;&#21518;&#26377;&#20320;&#20498;&#38665;&#30340;&#12290;&#8221; </P>
<P>&#26234;&#29814;&#19981;&#20197;&#20026;&#28982;&#65292;&#22238;&#31572;&#35828;&#65306;&#8220;&#20174;&#26469;&#21482;&#26377;&#25105;&#35753;&#21035;&#20154;&#20498;&#38665;&#30340;&#12290;&#25105;&#19981;&#25307;&#24825;&#21035;&#20154;&#23601;&#19981;&#38169;&#20102;&#65292;&#35841;&#36824;&#25954;&#26469;&#32473;&#25105;&#25214;&#40635;&#28902;&#19981;&#25104;&#65281;&#8221; </P>
<P>&#26234;&#22269;&#25509;&#19979;&#26469;&#19968;&#21475;&#27668;&#35828;&#20102;&#19977;&#21477;&#21517;&#35328;&#65292;&#19968;&#26159;&#25588;&#24341;&#12298;&#23578;&#20070;&#12299;&#37324;&#30340;&#12298;&#20116;&#23376;&#20043;&#27468;&#12299;&#65292;&#21407;&#35805;&#26159;&#65306;&#8220;&#19968;&#20154;&#19977;&#22833;&#65292;&#24616;&#23682;&#22312;&#26126;&#65292;&#19981;&#35265;&#26159;&#22270;&#8221;&#12290;&#24847;&#24605;&#26159;&#19968;&#20010;&#20154;&#29359;&#38169;&#29359;&#24471;&#22826;&#22810;&#30340;&#35805;&#65292;&#23601;&#21035;&#31561;&#21040;&#21035;&#20154;&#30340;&#31215;&#24616;&#29190;&#21457;&#20986;&#26469;&#20877;&#24819;&#23545;&#31574;&#65292;&#32780;&#35201;&#38450;&#24739;&#20110;&#26410;&#28982;&#12290; </P>
<P>&#28982;&#21518;&#26159;&#26234;&#22269;&#33258;&#24049;&#30340;&#19968;&#21477;&#35758;&#35770;&#65292;&#21407;&#35805;&#26159;&#65306;&#8220;&#22827;&#21531;&#23376;&#33021;&#21220;&#23567;&#29289;&#65292;&#25925;&#26080;&#22823;&#24739;&#8221;&#65292;&#24847;&#24605;&#26159;&#32479;&#27835;&#32773;&#22914;&#26524;&#33021;&#22312;&#32454;&#33410;&#19978;&#19981;&#22833;&#35880;&#24910;&#65292;&#23601;&#19981;&#20250;&#24825;&#19978;&#22823;&#30340;&#28798;&#31096;&#12290; </P>
<P>&#31532;&#19977;&#21477;&#20063;&#26159;&#26234;&#22269;&#26412;&#20154;&#30340;&#35805;&#65292;&#21407;&#35805;&#26159;&#8220;&#34617;&#65288;ru&#236;&#65289;&#12289;&#34433;&#12289;&#34562;&#12289;&#34431;&#65288;ch&#224;i&#65289;&#30342;&#33021;&#23475;&#20154;&#65292;&#20917;&#21531;&#30456;&#20046;&#8221;&#65292;&#34617;&#12289;&#34433;&#12289;&#34562;&#12289;&#34431;&#25351;&#30340;&#37117;&#26159;&#23567;&#34442;&#34411;&#65292;&#24847;&#24605;&#26159;&#36830;&#23567;&#23567;&#30340;&#34442;&#34411;&#37117;&#33021;&#20260;&#20154;&#65292;&#20309;&#20917;&#19968;&#22269;&#30340;&#22269;&#21531;&#21644;&#24635;&#29702;&#21602;&#65311; </P>
<P>-------- </P>
<P>&#26234;&#29814;&#22312;&#34013;&#21488;&#23476;&#20250;&#19978;&#30340;&#25152;&#20316;&#25152;&#20026;&#65292;&#20063;&#35768;&#24182;&#19981;&#26159;&#22179;&#24352;&#36299;&#25160;&#20043;&#19979;&#30340;&#21475;&#26080;&#36974;&#25318;&#65292;&#32780;&#26159;&#19968;&#31181;&#22788;&#24515;&#31215;&#34385;&#30340;&#24039;&#22937;&#35797;&#25506;&#65306;&#35797;&#25506;&#23545;&#26041;&#30340;&#24213;&#32447;&#65292;&#22914;&#26524;&#24471;&#23544;&#65292;&#37027;&#23601;&#36827;&#23610;&#12290; </P>
<P>&#22312;&#26234;&#29814;&#30475;&#26469;&#65292;&#26082;&#28982;&#25103;&#24324;&#21644;&#20398;&#36785;&#24182;&#27809;&#26377;&#28608;&#36215;&#38889;&#27663;&#23478;&#26063;&#30340;&#21453;&#25239;&#65292;&#37027;&#23601;&#21487;&#20197;&#20877;&#36827;&#19968;&#27493;&#65292;&#36825;&#32972;&#21518;&#30340;&#24515;&#29702;&#23398;&#20381;&#25454;&#26159;&#65306;&#23545;&#26041;&#20808;&#21069;&#30340;&#22996;&#26354;&#27714;&#20840;&#37117;&#26159;&#27785;&#27809;&#25104;&#26412;&#65292;&#20154;&#24635;&#26159;&#25918;&#19981;&#19979;&#27785;&#27809;&#25104;&#26412;&#30340;&#65292;&#22240;&#20026;&#19968;&#26086;&#25918;&#19979;&#20102;&#65292;&#23601;&#31561;&#20110;&#21069;&#36793;&#30340;&#25152;&#26377;&#20184;&#20986;&#37117;&#30333;&#36153;&#20102;&#12290; </P>
<P>&#38889;&#24247;&#23376;&#26082;&#28982;&#24525;&#20102;&#19968;&#27425;&#65292;&#23601;&#24456;&#21487;&#33021;&#20877;&#24525;&#31532;&#20108;&#27425;&#12290;&#27599;&#24525;&#19968;&#27425;&#65292;&#38889;&#23478;&#23601;&#24369;&#19968;&#20998;&#65292;&#26234;&#23478;&#23601;&#24378;&#19968;&#20998;&#12290;&#23601;&#31639;&#38889;&#24247;&#23376;&#21738;&#19968;&#22825;&#30495;&#30340;&#24525;&#26080;&#21487;&#24525;&#20102;&#65292;&#24444;&#27492;&#23454;&#21147;&#19978;&#26089;&#24050;&#32463;&#36234;&#25289;&#36234;&#22823;&#30340;&#24046;&#36317;&#20063;&#36275;&#20197;&#32473;&#26234;&#29814;&#20449;&#24515;&#12290; </P>
<P>&#23435;&#26397;&#33487;&#27957;&#20889;&#36807;&#19968;&#31687;&#12298;&#20845;&#22269;&#35770;&#12299;&#65292;&#35748;&#20026;&#20845;&#22269;&#20043;&#25152;&#20197;&#34987;&#31206;&#22269;&#19968;&#19968;&#21534;&#24182;&#65292;&#20027;&#35201;&#21407;&#22240;&#24182;&#19981;&#26159;&#20845;&#22269;&#30340;&#20891;&#20107;&#21147;&#37327;&#19981;&#24378;&#65292;&#32780;&#26159;&#20845;&#22269;&#19981;&#26029;&#30333;&#36865;&#32473;&#31206;&#22269;&#22303;&#22320;&#65292;&#36825;&#25165;&#23548;&#33268;&#23454;&#21147;&#23545;&#27604;&#36234;&#26469;&#36234;&#24748;&#27530;&#12290; </P>
<P>&#30456;&#21516;&#30340;&#8220;&#24471;&#23544;&#36827;&#23610;&#8221;&#31574;&#30053;&#65292;&#31206;&#22269;&#29992;&#25104;&#20102;&#65292;&#26234;&#29814;&#29992;&#36133;&#20102;&#12290;