&#21608;&#23041;&#28872;&#29579;&#20108;&#21313;&#19977;&#24180;-14-&#12304;&#19977;&#23478;&#20998;&#26234;&#27663;&#20043;&#30000;&#12305;
<P></P>
<P>&#19977;&#23478;&#20998;&#26234;&#27663;&#20043;&#30000;&#12290;&#36213;&#35140;&#23376;&#28422;&#26234;&#20271;&#20043;&#22836;&#65292;&#20197;&#20026;&#39278;&#22120;&#12290;
<P>&nbsp;
<P>&#35805;&#35828;&#38889;&#12289;&#36213;&#12289;&#39759;&#19977;&#23478;&#29916;&#20998;&#20102;&#26234;&#23478;&#30340;&#22303;&#22320;&#20043;&#21518;&#65292;&#36213;&#26080;&#24676;&#22240;&#20026;&#24680;&#36879;&#20102;&#26234;&#29814;&#65292;&#25226;&#20182;&#30340;&#22836;&#39592;&#24403;&#20316;&#37202;&#22774;&#26469;&#29992;&#12290;
<P>&#36825;&#24050;&#32463;&#31639;&#26159;&#24456;&#20154;&#36947;&#30340;&#20570;&#27861;&#20102;&#65292;&#22240;&#20026;&#22312;&#20854;&#20182;&#21490;&#26009;&#30340;&#35760;&#36733;&#37324;&#65292;&#26234;&#29814;&#26159;&#34987;&#34384;&#26432;&#30340;&#65292;&#27515;&#24471;&#24456;&#24808;&#65292;&#20182;&#30340;&#22836;&#39592;&#34987;&#36213;&#26080;&#24676;&#24403;&#25104;&#20415;&#22774;&#12290;
<P>&#24680;&#24847;&#25165;&#26159;&#20154;&#31867;&#26368;&#24378;&#22823;&#30340;&#24773;&#24863;&#21147;&#37327;&#65292;&#20294;&#26159;&#65292;&#28201;&#33391;&#24685;&#20461;&#35753;&#30340;&#21496;&#39532;&#20809;&#20165;&#20165;&#37319;&#20449;&#20102;&#26368;&#28201;&#21644;&#30340;&#35760;&#36733;&#12290;
<P>&#36824;&#26377;&#19968;&#21017;&#21490;&#26009;&#65292;&#30475;&#19978;&#21435;&#26159;&#21496;&#39532;&#20809;&#26368;&#24212;&#35813;&#37319;&#20449;&#30340;&#65292;&#21364;&#20559;&#20559;&#34987;&#26080;&#35270;&#20102;&#65292;&#36825;&#23601;&#26159;&#26187;&#38451;&#25112;&#21518;&#30340;&#35770;&#21151;&#34892;&#36175;&#12290;
<P>&#36213;&#23478;&#30340;&#39318;&#21151;&#20043;&#33251;&#20250;&#26159;&#35841;&#21602;&#65311;&#25105;&#24819;&#65292;&#20219;&#20309;&#20154;&#37117;&#20250;&#22312;&#31532;&#19968;&#26102;&#38388;&#24819;&#21040;&#24352;&#23391;&#35848;&#12290;
<P>&#20294;&#26159;&#65292;&#20986;&#20046;&#25152;&#26377;&#20154;&#30340;&#24847;&#26009;&#65292;&#36213;&#26080;&#24676;&#35748;&#20026;&#39640;&#36203;&#30340;&#21151;&#21171;&#26368;&#22823;&#65292;&#25152;&#20197;&#32473;&#39640;&#36203;&#30340;&#36175;&#36176;&#26368;&#22810;&#12290;
<P>&#20320;&#20063;&#35768;&#24050;&#32463;&#19981;&#35760;&#24471;&#39640;&#36203;&#26159;&#35841;&#20102;&#65292;&#36825;&#24456;&#27491;&#24120;&#65292;&#22240;&#20026;&#20182;&#30830;&#23454;&#24456;&#27809;&#26377;&#23384;&#22312;&#24863;&#12290;
<P>&#25152;&#20197;&#24403;&#39640;&#36203;&#21463;&#36175;&#65292;&#24352;&#23391;&#35848;&#31532;&#19968;&#20010;&#19981;&#26381;&#27668;&#65292;&#35828;&#26187;&#38451;&#20043;&#38590;&#65292;&#22823;&#23478;&#25110;&#22810;&#25110;&#23569;&#37117;&#26377;&#21151;&#21171;&#65292;&#21482;&#26377;&#39640;&#36203;&#20160;&#20040;&#20107;&#24773;&#37117;&#27809;&#20570;&#65292;&#20973;&#20160;&#20040;&#35770;&#21151;&#34892;&#36175;&#30340;&#26102;&#20505;&#21453;&#32780;&#25226;&#20182;&#25512;&#22312;&#31532;&#19968;&#20301;&#21602;&#65311;
<P>&#20174;&#31649;&#29702;&#23398;&#30340;&#35282;&#24230;&#19978;&#30475;&#65292;&#24352;&#23391;&#35848;&#26174;&#28982;&#21482;&#26159;&#31449;&#22312;&#21592;&#24037;&#30340;&#35282;&#24230;&#65292;&#32780;&#27809;&#26377;&#31449;&#22312;&#39046;&#23548;&#30340;&#35282;&#24230;&#32771;&#34385;&#38382;&#39064;&#12290;
<P>&#36213;&#26080;&#24676;&#32473;&#20986;&#30340;&#29702;&#30001;&#38750;&#24120;&#20805;&#36275;&#65306;&#8220;&#22312;&#23616;&#38754;&#26368;&#33392;&#38505;&#30340;&#26102;&#20505;&#65292;&#30524;&#30475;&#26187;&#38451;&#22478;&#23601;&#35201;&#22833;&#23432;&#20102;&#65292;&#25105;&#33258;&#24049;&#20063;&#35201;&#20007;&#21629;&#20102;&#65292;&#20320;&#20204;&#25152;&#26377;&#20154;&#37117;&#24608;&#24930;&#20102;&#23545;&#25105;&#36825;&#20301;&#20027;&#21531;&#30340;&#31036;&#25968;&#65292;&#20381;&#28982;&#19981;&#22833;&#21531;&#33251;&#20043;&#31036;&#30340;&#23601;&#21482;&#26377;&#39640;&#36203;&#19968;&#20010;&#20154;&#65292;&#25152;&#20197;&#25105;&#25165;&#25226;&#20182;&#23450;&#20026;&#39318;&#21151;&#20043;&#33251;&#12290;&#8221;
<P>&#22312;&#12298;&#21525;&#27663;&#26149;&#31179;&#12299;&#30340;&#29256;&#26412;&#37324;&#65292;&#21518;&#36793;&#36824;&#38468;&#20102;&#23380;&#23376;&#30340;&#19968;&#27573;&#35780;&#35821;&#65292;&#36190;&#32654;&#36213;&#26080;&#24676;&#36175;&#32602;&#24471;&#24403;&#65292;&#34429;&#28982;&#21482;&#36175;&#20102;&#19968;&#20010;&#20154;&#65292;&#21364;&#20026;&#22825;&#19979;&#20154;&#31435;&#20102;&#19968;&#20010;&#34920;&#29575;&#12290;&#27491;&#22240;&#20026;&#36213;&#26080;&#24676;&#36175;&#32602;&#24471;&#24403;&#65292;&#25165;&#33021;&#25171;&#36194;&#26187;&#38451;&#20043;&#25112;&#65292;&#20026;&#36213;&#23478;&#25171;&#20986;&#19968;&#29255;&#22823;&#22909;&#22522;&#19994;&#12290;&#65288;&#12298;&#21525;&#27663;&#26149;&#31179;&#183;&#20041;&#36175;&#12299;&#65289;
<P>&#24403;&#28982;&#65292;&#36825;&#35805;&#24182;&#19981;&#30495;&#26159;&#23380;&#23376;&#35828;&#30340;&#65292;&#22240;&#20026;&#22312;&#36213;&#26080;&#24676;&#35770;&#21151;&#34892;&#36175;&#30340;&#26102;&#20505;&#65292;&#23380;&#23376;&#26089;&#24050;&#32463;&#36807;&#19990;&#20102;&#12290;
<P>&#19978;&#36848;&#36825;&#27573;&#35760;&#36733;&#65292;&#22312;&#24456;&#22810;&#22522;&#26412;&#21490;&#26009;&#37324;&#36793;&#21453;&#22797;&#20986;&#29616;&#65292;&#21496;&#39532;&#20809;&#32943;&#23450;&#19981;&#20250;&#28431;&#30475;&#65292;&#32780;&#36825;&#27573;&#35760;&#36733;&#25152;&#21453;&#24212;&#20986;&#26469;&#30340;&#20215;&#20540;&#35266;&#65292;&#24688;&#22909;&#27491;&#26159;&#21496;&#39532;&#20809;&#29305;&#21035;&#25512;&#23815;&#30340;&#20215;&#20540;&#35266;&#12290;
<P>&#37027;&#20040;&#65292;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#37324;&#36793;&#20026;&#20160;&#20040;&#23436;&#20840;&#30475;&#19981;&#21040;&#39640;&#36203;&#30340;&#36523;&#24433;&#21602;&#65311;&#20320;&#21487;&#20197;&#35797;&#30528;&#25571;&#25705;&#19968;&#19979;&#21496;&#39532;&#20809;&#30340;&#24819;&#27861;&#12290;