&#21608;&#23041;&#28872;&#29579;&#20108;&#21313;&#19977;&#24180;-9-&#12304;&#26234;&#29814;&#24341;&#27700;&#28748;&#26187;&#38451;&#12305; </P>
<P>&#19977;&#23478;&#20197;&#22269;&#20154;&#22260;&#32780;&#28748;&#20043;&#65292;&#22478;&#19981;&#28024;&#32773;&#19977;&#29256;&#12290;</P>
<P><BR><STRONG>&#32972;&#26223;&#65306;</STRONG></P>
<P>&#26234;&#29814;&#21521;&#36213;&#26080;&#24676;&#32034;&#35201;&#34081;&#21644;&#30347;&#29436;&#20004;&#22320;&#65292;&#21364;&#34987;&#19968;&#21521;&#38544;&#24525;&#30340;&#36213;&#26080;&#24676;&#25298;&#32477;&#65292;&#20110;&#26159;&#21457;&#20853;&#25915;&#25171;&#12290;</P>
<P>&#36213;&#26080;&#24676;&#22312;&#35780;&#20272;&#20102;&#38271;&#23376;&#21644;&#37039;&#37112;&#21518;&#65292;&#20915;&#23450;&#36864;&#23432;&#21040;&#36213;&#31616;&#23376;&#21644;&#23609;&#38094;&#20026;&#20182;&#20934;&#22791;&#30340;&#24402;&#23487;&#26187;&#38451;&#12290;</P>
<P>&#26234;&#29814;&#23433;&#25490;&#38889;&#39759;&#20004;&#23478;&#36319;&#30528;&#33258;&#24049;&#32452;&#25104;&#19977;&#23478;&#32852;&#20891;&#25915;&#25171;&#36213;&#23478;&#65292;&#38889;&#39759;&#20004;&#23478;&#27492;&#26102;&#36824;&#19981;&#25954;&#25298;&#32477;&#12290;</P>
<P>&#25152;&#20197;&#36825;&#37324;&#35828;&#8220;&#19977;&#23478;&#20197;&#22269;&#20154;&#22260;&#32780;&#28748;&#20043;&#8221;&#12290;</P>
<P><BR><STRONG>&#27880;&#65306;</STRONG></P>
<P>&#19968;&#29256;&#65309;&#20004;&#23610;&#65292;&#19977;&#29256;&#65309;&#20845;&#23610;&#65292;&#20197;&#24403;&#26102;&#30340;&#24230;&#37327;&#34913;&#65292;&#32422;&#21512;&#20170;&#22825;&#30340;&#19968;&#31859;&#30053;&#22810;&#12290;</P>
<P>&#8220;&#22478;&#19981;&#28024;&#32773;&#19977;&#29256;&#8221;&#23601;&#26159;&#35828;&#65292;&#22478;&#22681;&#27809;&#26377;&#28153;&#27809;&#30340;&#22320;&#26041;&#23601;&#21097;&#19977;&#29256;&#65288;&#19968;&#31859;&#65289;&#38271;&#20102;&#12290; </P>
<P>&#26187;&#38451;&#65309;&#26187;&#27700;&#20043;&#38451;&#65292;&#38451;&#65309;&#23665;&#21335;&#27700;&#21271;&#65288;&#38452;&#65309;&#23665;&#21271;&#27700;&#21335;&#65289;&#65292;&#25152;&#20197;&#26187;&#38451;&#20301;&#20110;&#26187;&#27700;&#21271;&#23736;&#12290; </P>
<P>&#21448;&#22914;&#8220;&#28142;&#38452;&#8221;&#65309;&#8220;&#28142;&#27700;&#21335;&#23736;&#8221;&#12289;&#8220;&#27931;&#38451;&#8221;&#65309;&#8220;&#27931;&#27700;&#21271;&#23736;&#8221;&#31561;&#12290; </P>
<P><BR><STRONG>&#35299;&#35835;&#65306;</STRONG> </P>
<P><BR><STRONG>&#26234;&#29814;&#24341;&#27700;&#28748;&#26187;&#38451;&#30340;&#24037;&#31243;&#25216;&#26415;&#35201;&#28857;&#65306;</STRONG> </P>
<P>&#31532;&#19968;&#65292;&#22312;&#26187;&#27700;&#19978;&#28216;&#20462;&#24314;&#22564;&#22365;&#65292;&#25318;&#27827;&#33988;&#27700;&#65307; </P>
<P>&#31532;&#20108;&#65292;&#26681;&#25454;&#22320;&#21183;&#25366;&#19968;&#26465;&#36816;&#27827;&#65292;&#24341;&#25152;&#33988;&#20043;&#27700;&#21040;&#26187;&#38451;&#22478;&#19979;&#65307; </P>
<P>&#31532;&#19977;&#65292;&#22312;&#26187;&#38451;&#22478;&#19979;&#20462;&#31569;&#22564;&#22365;&#65292;&#28748;&#25152;&#24341;&#20043;&#27700;&#21040;&#26187;&#38451;&#22478;&#22260;&#32780;&#19981;&#22806;&#27844;&#12290; </P>
<P>&#8212;&#8212;&#35760;&#36733;&#33258;&#12298;&#27700;&#32463;&#27880;&#12299;&#12290; </P>
<P><BR><STRONG>&#8220;&#27700;&#25915;&#8221;&#25171;&#27861;&#30340;&#28436;&#21464;</STRONG> </P>
<P>&#20844;&#20803;&#21069;512&#24180;&#65292;&#12298;&#23385;&#23376;&#20853;&#27861;&#12299;&#25104;&#20070;&#24180;&#20195;&#19979;&#38480;&#65292;&#28041;&#21450;&#8220;&#27700;&#25915;&#8221;&#30340;&#20869;&#23481;&#21482;&#26377;&#19977;&#35328;&#20004;&#35821;&#65292;&#8220;&#28779;&#25915;&#8221;&#20498;&#26159;&#24456;&#22810;&#19988;&#26377;&#19987;&#38376;&#19968;&#31456;&#12290; </P>
<P>&#20844;&#20803;&#21069;512&#24180;&#65292;&#21556;&#22269;&#25915;&#25171;&#24464;&#22269;&#65292;&#23601;&#29992;&#21040;&#20102;&#20462;&#24314;&#22564;&#22365;&#33988;&#27700;&#28748;&#22478;&#30340;&#21150;&#27861;&#65292;&#19968;&#25112;&#28781;&#25481;&#20102;&#24464;&#22269;&#12290;&#65288;&#12298;&#24038;&#20256;&#183;&#26157;&#20844;&#19977;&#21313;&#24180;&#12299;&#65289; </P>
<P>&#20844;&#20803;&#21069;&#32422;455&#24180;&#65292;&#26234;&#29814;&#24341;&#27700;&#28748;&#26187;&#38451;&#65292;&#38590;&#24230;&#36828;&#39640;&#20110;&#21556;&#22269;&#27700;&#25915;&#24464;&#22269;&#65292;&#25216;&#26415;&#27700;&#24179;&#26356;&#39640;&#12289;&#24037;&#31243;&#35268;&#27169;&#26356;&#22823;&#65292;&#20294;&#36215;&#25928;&#24930;&#65292;&#27873;&#20102;&#19977;&#24180;&#65288;&#12298;&#25112;&#22269;&#31574;&#12299;&#65289;&#12290; </P>
<P>&#24180;&#20195;&#19981;&#35814;&#65292;&#12298;&#22696;&#23376;&#12299;&#26377;&#19968;&#31687;&#12298;&#22791;&#27700;&#12299;&#65292;&#24456;&#31616;&#30701;&#65292;&#19987;&#38376;&#20174;&#25216;&#26415;&#35282;&#24230;&#32473;&#20986;&#20102;&#38450;&#24481;&#27700;&#25915;&#30340;&#20855;&#20307;&#26041;&#26696;&#65292;&#20363;&#22914;&#65306;&#25226;&#22478;&#37324;&#30340;&#23567;&#33337;&#36830;&#36215;&#26469;&#65292;&#24403;&#25104;&#20914;&#36710;&#65292;&#25918;&#20986;&#22478;&#22806;&#65292;&#21435;&#20914;&#20987;&#22260;&#22478;&#30340;&#38271;&#22564;&#65292;&#20914;&#22446;&#19968;&#20010;&#21475;&#23376;&#27844;&#27700;&#12290;&#12298;&#22696;&#23376;&#12299;&#19981;&#20294;&#32473;&#20986;&#20102;&#33337;&#38431;&#30340;&#35268;&#27169;&#65292;&#32452;&#32455;&#32467;&#26500;&#65292;&#33337;&#19978;&#30340;&#20853;&#31181;&#37197;&#22791;&#65292;&#22478;&#22836;&#24339;&#31661;&#25163;&#30340;&#37197;&#21512;&#26041;&#24335;&#65292;&#29978;&#33267;&#36824;&#32771;&#34385;&#21040;&#20102;&#22763;&#27668;&#38382;&#39064;&#65292;&#20363;&#22914;&#65306;&#20986;&#22478;&#30340;&#20154;&#30456;&#24403;&#20110;&#19968;&#25903;&#25954;&#27515;&#38431;&#65292;&#20294;&#24590;&#20040;&#25165;&#33021;&#35753;&#36825;&#20123;&#20154;&#25340;&#21629;&#21602;&#65311; </P>
<P>&#26187;&#38451;&#20043;&#25112;&#19968;&#20010;&#22810;&#19990;&#32426;&#21518;&#65292;&#31206;&#22269;&#21517;&#23558;&#30333;&#36215;&#25915;&#25171;&#26970;&#22269;&#37154;&#22478;&#65292;&#24341;&#37154;&#27700;&#28748;&#22478;&#65292;&#36825;&#27425;&#30456;&#27604;&#24341;&#27700;&#28748;&#26187;&#38451;&#26377;&#25152;&#25913;&#36827;&#65292;&#27700;&#27969;&#30452;&#25509;&#20914;&#22446;&#20102;&#37154;&#22478;&#22478;&#22681;&#30340;&#19996;&#21271;&#35282;&#65292;&#22478;&#20013;&#30334;&#22995;&#39034;&#27700;&#28418;&#27969;&#65292;&#28014;&#23608;&#25968;&#21313;&#19975;&#65292;&#33261;&#19981;&#21487;&#38395;&#12290;&#65288;&#12298;&#27700;&#32463;&#27880;&#12299;&#65289;