&#36825;&#19968;&#27573;&#21490;&#26009;&#65292;&#26469;&#28304;&#36824;&#26159;&#12298;&#25112;&#22269;&#31574;&#12299;&#65292;&#12298;&#38889;&#38750;&#23376;&#12299;&#20063;&#26377;&#30456;&#21516;&#30340;&#35760;&#36733;&#65292;&#20294;&#19978;&#25991;&#30340;&#26368;&#21518;&#19968;&#21477;&#35805;&#65292;&#20063;&#23601;&#26159;&#8220;&#20174;&#27492;&#39759;&#22269;&#22312;&#19977;&#26187;&#24403;&#20013;&#33073;&#39062;&#32780;&#20986;&#65292;&#25104;&#20026;&#22825;&#19979;&#31532;&#19968;&#24378;&#22269;&#8221;&#65292;&#26159;&#21496;&#39532;&#20809;&#33258;&#24049;&#21152;&#19978;&#21435;&#30340;&#12290;
<P></P>
<P>&#27880;&#24847;&#20102;&#65292;&#36825;&#21477;&#35805;&#21152;&#24471;&#30456;&#24403;&#21487;&#30097;&#65292;&#22240;&#20026;&#25214;&#19981;&#21040;&#20219;&#20309;&#26681;&#25454;&#12290;&#30475;&#19978;&#21435;&#23427;&#21482;&#26159;&#27010;&#36848;&#19968;&#20010;&#21382;&#21490;&#20107;&#23454;&#65292;&#19981;&#20570;&#20219;&#20309;&#35780;&#35770;&#65292;&#20294;&#36825;&#20010;&#21382;&#21490;&#20107;&#23454;&#21040;&#24213;&#26159;&#24590;&#20040;&#25512;&#26029;&#20986;&#26469;&#30340;&#21602;&#65311;</P>
<P>&#35201;&#20570;&#20986;&#36825;&#20010;&#25512;&#26029;&#65292;&#24517;&#39035;&#28385;&#36275;&#19968;&#20010;&#21069;&#25552;&#65292;&#37027;&#23601;&#26159;&#25105;&#20204;&#21487;&#20197;&#30693;&#36947;&#19977;&#26187;&#36825;&#19968;&#36215;&#22806;&#20132;&#20107;&#20214;&#30340;&#22823;&#33268;&#26102;&#38388;&#12290;</P>
<P>&#20294;&#38382;&#39064;&#23601;&#22312;&#20110;&#65292;&#36825;&#20010;&#21069;&#25552;&#26681;&#26412;&#23601;&#19981;&#23384;&#22312;&#12290;&#26080;&#35770;&#26159;&#24403;&#24180;&#30340;&#21496;&#39532;&#20809;&#36824;&#26159;&#20170;&#22825;&#30340;&#25105;&#20204;&#65292;&#25163;&#37324;&#37117;&#27809;&#26377;&#36275;&#22815;&#30340;&#26448;&#26009;&#21487;&#20197;&#32473;&#36825;&#20214;&#20107;&#20934;&#30830;&#32534;&#24180;&#12290;</P>
<P><STRONG>&#25152;&#20197;&#65292;&#22823;&#32966;&#25512;&#27979;&#19968;&#19979;&#65292;&#21496;&#39532;&#20809;&#26377;&#21487;&#33021;&#22312;&#36825;&#27573;&#20869;&#23481;&#37324;&#36793;&#26263;&#34255;&#20102;&#19968;&#28857;&#31169;&#24515;&#65292;&#25226;&#39759;&#25991;&#20399;&#30340;&#20570;&#27861;&#26631;&#27036;&#20026;&#22788;&#29702;&#22269;&#38469;&#20851;&#31995;&#30340;&#19968;&#20010;&#33539;&#26412;&#65292;&#31616;&#35328;&#20043;&#23601;&#26159;&#19977;&#20010;&#23383;&#65306;&#21644;&#20026;&#36149;&#12290;</STRONG></P>
<P>&#22312;&#21496;&#39532;&#20809;&#30340;&#26102;&#20195;&#65292;&#21271;&#23435;&#30340;&#22269;&#38469;&#20851;&#31995;&#21644;&#19977;&#26187;&#26377;&#20960;&#20998;&#30456;&#20284;&#65292;&#21271;&#36793;&#26377;&#36797;&#22269;&#65292;&#35199;&#36793;&#26377;&#35199;&#22799;&#65292;&#35841;&#20063;&#21507;&#19981;&#25481;&#35841;&#12290;&#21644;&#36797;&#22269;&#30340;&#20851;&#31995;&#20498;&#36824;&#22909;&#20123;&#65292;&#22240;&#20026;&#20808;&#21069;&#26377;&#36807;&#19968;&#20010;&#28598;&#28170;&#20043;&#30431;&#65292;&#23435;&#26397;&#20197;&#37329;&#38065;&#25442;&#21644;&#24179;&#65292;&#20004;&#22269;&#22810;&#24180;&#26469;&#30456;&#23433;&#26080;&#20107;&#65292;&#21508;&#36807;&#21508;&#30340;&#23433;&#29983;&#26085;&#23376;&#12290;</P>
<P>&#35199;&#22799;&#19968;&#30452;&#19981;&#22826;&#23433;&#20998;&#65292;&#29978;&#33267;&#26377;&#20960;&#27425;&#25226;&#23435;&#26397;&#25171;&#24471;&#24456;&#24808;&#12290;&#23435;&#26397;&#30340;&#26032;&#20826;&#65292;&#20063;&#23601;&#26159;&#25913;&#38761;&#27966;&#65292;&#22522;&#26412;&#37117;&#26159;&#20027;&#25112;&#27966;&#65292;&#31215;&#26497;&#22791;&#20891;&#22791;&#25112;&#65292;&#24819;&#26041;&#35774;&#27861;&#35201;&#25226;&#35199;&#22799;&#25171;&#26381;&#65292;&#32780;&#26087;&#20826;&#65292;&#20063;&#23601;&#26159;&#20445;&#23432;&#27966;&#65292;&#26082;&#26377;&#20027;&#25112;&#30340;&#65292;&#20063;&#26377;&#20027;&#21644;&#30340;&#12290;</P>
<P>&#21496;&#39532;&#20809;&#20316;&#20026;&#26087;&#20826;&#22823;&#20332;&#65292;&#26159;&#19968;&#20010;&#22362;&#23450;&#30340;&#20027;&#21644;&#27966;&#65292;&#23545;&#20027;&#25112;&#27966;&#24847;&#35265;&#24456;&#22823;&#12290;</P>
<P>&#25105;&#20204;&#22312;&#33080;&#35889;&#21270;&#30340;&#21382;&#21490;&#37324;&#65292;&#24456;&#23481;&#26131;&#25226;&#20027;&#25112;&#27966;&#37117;&#24403;&#25104;&#24544;&#21531;&#29233;&#22269;&#30340;&#24544;&#20041;&#20043;&#22763;&#65292;&#32780;&#21496;&#39532;&#20809;&#30524;&#37324;&#30340;&#20027;&#25112;&#27966;&#65292;&#23613;&#26159;&#19968;&#20123;&#25237;&#26426;&#20998;&#23376;&#65292;&#21482;&#24819;&#36890;&#36807;&#25171;&#20183;&#32473;&#33258;&#24049;&#25438;&#20891;&#21151;&#65292;&#19981;&#25171;&#20183;&#23601;&#27809;&#26377;&#31435;&#21151;&#30340;&#26426;&#20250;&#12290;</P>
<P>&#25152;&#20197;&#22312;&#25913;&#38761;&#27966;&#25152;&#20027;&#23548;&#30340;&#36827;&#21462;&#22411;&#30340;&#22522;&#26412;&#22269;&#31574;&#19979;&#65292;&#22826;&#22810;&#25237;&#26426;&#20998;&#23376;&#27809;&#20107;&#20063;&#24819;&#25214;&#20107;&#65292;&#36825;&#23601;&#23548;&#33268;&#26126;&#26126;&#21487;&#20197;&#21644;&#24179;&#35299;&#20915;&#30340;&#38382;&#39064;&#38750;&#35201;&#36890;&#36807;&#27494;&#21147;&#35299;&#20915;&#65292;&#26126;&#26126;&#21487;&#20197;&#31616;&#21333;&#21270;&#35299;&#30340;&#30683;&#30462;&#38750;&#35201;&#22823;&#24352;&#26071;&#40723;&#12290;</P>
<P>&#32467;&#26524;&#21602;&#65311;&#35199;&#22799;&#36824;&#26159;&#25353;&#19981;&#20303;&#12290;</P>
<P>&#20877;&#30475;&#23435;&#26397;&#36825;&#36793;&#65292;&#19981;&#20294;&#25439;&#32791;&#36234;&#26469;&#36234;&#35753;&#26397;&#24311;&#21644;&#30334;&#22995;&#21507;&#19981;&#28040;&#65292;&#32780;&#19988;&#20891;&#38431;&#23558;&#24069;&#30340;&#26435;&#26564;&#36234;&#26469;&#36234;&#22823;&#65292;&#36234;&#26469;&#36234;&#19981;&#21463;&#26397;&#24311;&#30340;&#30417;&#30563;&#65292;&#23435;&#26397;&#24320;&#22269;&#20197;&#26469;&#21152;&#24378;&#20013;&#22830;&#38598;&#26435;&#65292;&#38450;&#27490;&#22269;&#23478;&#20998;&#35010;&#30340;&#22522;&#26412;&#22269;&#31574;&#21463;&#21040;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#25361;&#25112;&#12290;</P>
<P>&#21496;&#39532;&#20809;&#30340;&#24605;&#36335;&#26159;&#65292;&#22788;&#29702;&#22269;&#38469;&#20851;&#31995;&#39318;&#20808;&#35201;&#35762;&#29702;&#65292;&#20808;&#21069;&#25105;&#20204;&#23435;&#26397;&#26377;&#23545;&#19981;&#36215;&#35199;&#22799;&#30340;&#65292;&#35201;&#36947;&#27465;&#65292;&#25250;&#26469;&#30340;&#22320;&#30424;&#65292;&#35201;&#36864;&#36824;&#22238;&#21435;&#12290;&#25105;&#20204;&#26159;&#25991;&#26126;&#21476;&#22269;&#65292;&#19981;&#26159;&#27969;&#27667;&#22242;&#20249;&#12290;&#28982;&#21518;&#65292;&#23545;&#35199;&#22799;&#23454;&#34892;&#36866;&#24230;&#30340;&#32463;&#27982;&#23553;&#38145;&#12290;&#20183;&#35201;&#22312;&#32463;&#27982;&#23618;&#38754;&#25171;&#65292;&#19981;&#35201;&#22312;&#20891;&#20107;&#23618;&#38754;&#25171;&#65292;&#35201;&#25171;&#24471;&#26377;&#20998;&#23544;&#65292;&#19981;&#35201;&#21128;&#22836;&#30422;&#33080;&#12290;</P>
<P>&#26368;&#21518;&#35201;&#36798;&#21040;&#30340;&#30446;&#26631;&#65292;&#20063;&#19981;&#26159;&#25226;&#35199;&#22799;&#33633;&#24179;&#65292;&#25910;&#24402;&#22823;&#23435;&#29256;&#22270;&#65292;&#32780;&#26159;&#35753;&#23435;&#26397;&#22312;&#22269;&#38469;&#20851;&#31995;&#19978;&#30830;&#31435;&#36215;&#20248;&#21183;&#30340;&#25112;&#30053;&#22320;&#20301;&#65292;&#20445;&#25345;&#32463;&#27982;&#12289;&#25991;&#21270;&#30340;&#20248;&#36234;&#24615;&#65292;&#35753;&#22269;&#38469;&#20851;&#31995;&#21464;&#25104;&#21402;&#36947;&#30340;&#22823;&#21733;&#21644;&#23433;&#20998;&#30340;&#23567;&#24351;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;</P>
<P>&#21496;&#39532;&#20809;&#24515;&#37324;&#30340;&#8220;&#20804;&#24351;&#20043;&#22269;&#8221;&#65292;&#19981;&#26159;&#27809;&#22823;&#27809;&#23567;&#30340;&#20804;&#24351;&#20851;&#31995;&#65292;&#32780;&#26159;&#38271;&#24188;&#26377;&#24207;&#30340;&#20804;&#24351;&#20851;&#31995;&#65292;&#23601;&#20687;&#39759;&#25991;&#20399;&#39046;&#23548;&#30340;&#39759;&#22269;&#21644;&#38889;&#22269;&#12289;&#36213;&#22269;&#30340;&#20851;&#31995;&#37027;&#26679;&#12290;</P>
<P>&#20320;&#30475;&#65292;&#19968;&#20999;&#21382;&#21490;&#37117;&#26159;&#24403;&#20195;&#21490;&#65292;&#21018;&#25165;&#35828;&#21040;&#21496;&#39532;&#20809;&#21152;&#30340;&#37027;&#21477;&#35805;&#32972;&#21518;&#65292;&#26159;&#26377;&#33258;&#24049;&#23545;&#21271;&#23435;&#36793;&#30086;&#20851;&#31995;&#38382;&#39064;&#30340;&#28145;&#20837;&#24605;&#32771;&#30340;&#12290;