1949&#24180;3&#26376;&#20013;&#20849;&#19971;&#23626;&#20108;&#20013;&#20840;&#20250;&#21069;&#21518;&#65292;&#27611;&#27901;&#19996;&#23601;&#24050;&#32463;&#22312;&#24378;&#35843;&#26080;&#20135;&#38454;&#32423;&#19982;&#36164;&#20135;&#38454;&#32423;&#23558;&#25104;&#20026;&#22269;&#23478;&#30340;&#8220;&#22522;&#26412;&#30683;&#30462;&#8221;&#65292;&#32780;&#22522;&#26412;&#30683;&#30462;&#20915;&#23450;&#38761;&#21629;&#24615;&#36136;&#65292;&#36825;&#23601;&#22475;&#19979;&#20102;&#25918;&#24323;&#26032;&#27665;&#20027;&#20027;&#20041;&#30340;&#20239;&#31508;&#65292;&#22240;&#20026;&#19968;&#26086;&#26080;&#20135;&#38454;&#32423;&#19982;&#36164;&#20135;&#38454;&#32423;&#30340;&#30683;&#30462;&#25104;&#20026;&#22522;&#26412;&#30683;&#30462;&#65292;&#29978;&#33267;&#19978;&#21319;&#20026;&#20027;&#35201;&#30683;&#30462;&#65292;&#31038;&#20250;&#20027;&#20041;&#38761;&#21629;&#23558;&#39034;&#29702;&#25104;&#31456;&#25552;&#19978;&#26085;&#31243;&#65292;&#36164;&#26412;&#20027;&#20041;&#32463;&#27982;&#20063;&#23601;&#22833;&#21435;&#23384;&#22312;&#30340;&#29702;&#30001;&#12290;</P>
<P>&#20107;&#23454;&#19978;&#65292;&#19971;&#23626;&#20108;&#20013;&#20840;&#20250;&#21069;&#21518;&#65292;<BR>&#27611;&#27901;&#19996;&#23545;&#20110;&#24037;&#20154;&#38454;&#32423;&#19982;&#36164;&#20135;&#38454;&#32423;&#20043;&#38388;&#30340;&#38454;&#32423;&#26007;&#20105;&#30340;&#24378;&#35843;&#27604;&#20197;&#21069;&#26356;&#31361;&#20986;&#20102;&#65292;<BR>&#26356;&#21152;&#37325;&#35270;&#31038;&#20250;&#20027;&#20041;&#19982;&#36164;&#26412;&#20027;&#20041;&#8220;&#35841;&#32988;&#35841;&#36127;&#8221;&#30340;&#38382;&#39064;&#12290;</P>
<P>&#20182;&#25552;&#20986;&#65292;&#22312;&#38761;&#21629;&#21462;&#24471;&#20840;&#22269;&#32988;&#21033;&#65292;&#24182;&#35299;&#20915;&#20102;&#22303;&#22320;&#38382;&#39064;&#20197;&#21518;&#65292;<BR>&#24037;&#20154;&#38454;&#32423;&#21644;&#36164;&#20135;&#38454;&#32423;&#30340;&#30683;&#30462;&#23601;&#25104;&#20026;&#22269;&#20869;&#30340;&#22522;&#26412;&#30683;&#30462;&#65292;<BR>&#8220;&#38480;&#21046;&#19982;&#21453;&#38480;&#21046;&#65292;&#23558;&#26159;&#26032;&#27665;&#20027;&#20027;&#20041;&#22269;&#23478;&#20869;&#37096;&#38454;&#32423;&#26007;&#20105;&#30340;&#20027;&#35201;&#24418;&#24335;&#8221;&#12290;</P>
<P>&#8220;&#22522;&#26412;&#30683;&#30462;&#8221;&#30340;&#25552;&#20986;&#65292;&#23601;&#22475;&#19979;&#20102;&#25918;&#24323;&#26032;&#27665;&#20027;&#20027;&#20041;&#30340;&#20239;&#31508;&#12290;<BR>&#25353;&#29031;&#20013;&#20849;&#30340;&#29702;&#35770;&#65292;&#22522;&#26412;&#30683;&#30462;&#20915;&#23450;&#38761;&#21629;&#30340;&#24615;&#36136;&#12290;<BR>&#19968;&#26086;&#26080;&#20135;&#38454;&#32423;&#19982;&#36164;&#20135;&#38454;&#32423;&#30340;&#30683;&#30462;&#25104;&#20026;&#22522;&#26412;&#30683;&#30462;&#65292;&#29978;&#33267;&#19978;&#21319;&#20026;&#20027;&#35201;&#30683;&#30462;&#65292;<BR>&#31038;&#20250;&#20027;&#20041;&#38761;&#21629;&#23558;&#39034;&#29702;&#25104;&#31456;&#25552;&#19978;&#26085;&#31243;&#65292;&#36164;&#26412;&#20027;&#20041;&#32463;&#27982;&#20063;&#23601;&#22833;&#21435;&#23384;&#22312;&#30340;&#29702;&#30001;&#12290;</P>
<P>&#20851;&#20110;&#22522;&#26412;&#30683;&#30462;&#21644;&#20027;&#35201;&#30683;&#30462;&#30340;&#25552;&#27861;&#65292;<BR>&#26368;&#26089;&#26159;&#21016;&#23569;&#22855;&#22312;1948&#24180;&#20061;&#26376;&#20250;&#35758;&#19978;&#25552;&#20986;&#26469;&#30340;&#12290;</P>
<P>&#21016;&#23569;&#22855;&#35828;&#65306;<BR>&#8220;&#22312;&#26032;&#27665;&#20027;&#20027;&#20041;&#32463;&#27982;&#20013;&#65292;<BR>&#22522;&#26412;&#30683;&#30462;&#23601;&#26159;&#36164;&#26412;&#20027;&#20041;&#65288;&#36164;&#26412;&#23478;&#21644;&#23500;&#20892;&#65289;&#19982;&#31038;&#20250;&#20027;&#20041;&#30340;&#30683;&#30462;&#12290;<BR>&#22312;&#21453;&#24093;&#21453;&#23553;&#24314;&#30340;&#38761;&#21629;&#32988;&#21033;&#20197;&#21518;&#65292;&#36825;&#23601;&#26159;&#26032;&#31038;&#20250;&#30340;&#20027;&#35201;&#30683;&#30462;&#12290;&#8221;</P>
<P>&#27611;&#27901;&#19996;&#23436;&#20840;&#36190;&#21516;&#21016;&#30340;&#35266;&#28857;&#65292;&#20182;&#22312;&#20250;&#19978;&#35828;&#65306;<BR>&#8220;&#29616;&#22312;&#28857;&#26126;&#19968;&#21477;&#35805;&#65292;<BR>&#36164;&#20135;&#38454;&#32423;&#27665;&#20027;&#38761;&#21629;&#23436;&#25104;&#20197;&#21518;&#65292;<BR>&#20013;&#22269;&#20869;&#37096;&#30340;&#20027;&#35201;&#30683;&#30462;&#23601;&#26159;&#26080;&#20135;&#38454;&#32423;&#21644;&#36164;&#20135;&#38454;&#32423;&#30340;&#30683;&#30462;&#65292;<BR>&#22806;&#37096;&#23601;&#26159;&#21516;&#24093;&#22269;&#20027;&#20041;&#30340;&#30683;&#30462;&#12290;&#8221;</P>
<P>&#22312;1949&#24180;3&#26376;&#20013;&#20849;&#19971;&#23626;&#20108;&#20013;&#20840;&#20250;&#19978;&#65292;<BR>&#27611;&#27901;&#19996;&#20877;&#27425;&#30003;&#26126;<BR>&#26032;&#20013;&#22269;&#31038;&#20250;&#30340;&#22522;&#26412;&#30683;&#30462;&#26159;&#36164;&#20135;&#38454;&#32423;&#21644;&#26080;&#20135;&#38454;&#32423;&#30340;&#30683;&#30462;&#65292;<BR>&#24182;&#23558;&#36825;&#19968;&#35266;&#28857;&#20889;&#36827;&#20102;&#20840;&#20250;&#20915;&#35758;&#65292;&#25104;&#20026;&#20840;&#20250;&#30340;&#20849;&#21516;&#35266;&#28857;&#12290;</P>
<P>&#27611;&#27901;&#19996;&#26126;&#30830;&#21578;&#31034;&#65306;<BR>&#26032;&#27665;&#20027;&#20027;&#20041;&#31038;&#20250;&#20855;&#26377;&#36807;&#28193;&#24615;&#36136;&#65292;&#20116;&#31181;&#32463;&#27982;&#25104;&#20998;&#24182;&#23384;&#26159;&#20854;&#32463;&#27982;&#24418;&#24577;&#65292;<BR>&#20294;&#30001;&#20110;&#31038;&#20250;&#20027;&#20041;&#24615;&#36136;&#30340;&#22269;&#33829;&#32463;&#27982;&#36215;&#20915;&#23450;&#20316;&#29992;&#65292;&#20854;&#21069;&#36884;&#24517;&#28982;&#26159;&#31038;&#20250;&#20027;&#20041;&#30340;&#12290;<BR>&#21482;&#26159;&#36825;&#26102;&#65292;&#20013;&#22830;&#36824;&#19981;&#24819;&#31361;&#20986;&#19982;&#36164;&#20135;&#38454;&#32423;&#30340;&#30683;&#30462;&#65292;&#20197;&#8220;&#20813;&#20110;&#36807;&#26089;&#22320;&#35686;&#35273;&#36164;&#20135;&#38454;&#32423;&#8221;&#12290;<BR>&#22240;&#20026;&#24403;&#26102;&#36824;&#26377;&#26356;&#20027;&#35201;&#30340;&#25932;&#20154;&#21644;&#26356;&#36843;&#20999;&#30340;&#20219;&#21153;&#12290;