&#21046;&#21345;&#22522;&#26412;&#21407;&#21017;<BR>&nbsp;&nbsp;&nbsp; &#20934;&#30830;&#12289;&#32858;&#28966;<BR>&nbsp;&nbsp;&nbsp; &#19968;&#33268;&#12289;&#21487;&#25511;</P>
<P>&#21046;&#21345;&#20998;&#31867;&#31574;&#30053;</P>
<P>&#8220;&#20107;&#23454;&#8221;&#31867;&#30693;&#35782;&#65292;&#36866;&#21512;&#21046;&#20316;&#38382;&#31572;&#21345;&#65292;&#38500;&#20102;&#25353;&#29031;&#22522;&#26412;&#21407;&#21017;&#21046;&#20316;&#20107;&#23454;&#26412;&#36523;&#30456;&#20851;&#30340;&#21345;&#29255;&#65292;&#36824;&#21487;&#20197;&#38468;&#24102;&#20107;&#23454;&#35299;&#37322;&#30456;&#20851;&#30340;&#21345;&#29255;&#26469;&#24110;&#21161;&#29702;&#35299;&#12290;</P>
<P>&#8220;&#28165;&#21333;&#8221;&#31867;&#30693;&#35782;&#65292;&#36866;&#21512;&#21046;&#20316;&#22635;&#31354;&#21345;&#65292;&#38500;&#20102;&#25353;&#29031;&#22522;&#26412;&#21407;&#21017;&#21046;&#20316;&#28165;&#21333;&#26412;&#36523;&#30456;&#20851;&#30340;&#21345;&#29255;&#65292;<BR>&#20363;&#22914;&#37319;&#29992;&#8220;&#21019;&#24314;&#19968;&#32452;&#38382;&#39064;&#65292;&#24182;&#23545;&#36873;&#39033;&#20998;&#21035;&#25366;&#31354;&#65292;&#24182;&#35201;&#27714;&#20320;&#36880;&#19968;&#22635;&#31354;&#8221;&#30340;&#31574;&#30053;&#36827;&#34892;&#21046;&#21345;&#65306;<BR>&nbsp; &#38382;&#65306;&#20856;&#22411;&#30340;&#40481;&#32905;&#39640;&#27748;&#39321;&#26009;&#65306;<BR>&nbsp; - &#65311;&#65311;&#65311;<BR>&nbsp; - &#32993;&#33821;&#21340;<BR>&nbsp; - &#33465;&#33756;<BR>&nbsp; - &#22823;&#33948;<BR>&nbsp; - &#39321;&#33756;<BR>&nbsp; &#31572;&#65306;&#27915;&#33905;<BR>&nbsp; &#38382;&#65306;&#20856;&#22411;&#30340;&#40481;&#32905;&#39640;&#27748;&#39321;&#26009;&#65306;<BR>&nbsp; - &#27915;&#33905;<BR>&nbsp; - &#65311;&#65311;&#65311;<BR>&nbsp; - &#33465;&#33756;<BR>&nbsp; - &#22823;&#33948;<BR>&nbsp; - &#39321;&#33756;<BR>&nbsp; &#31572;&#65306;&#32993;&#33821;&#21340;<BR>&#36824;&#21487;&#20197;&#65306;<BR>&nbsp; - &#38468;&#24102;&#31572;&#26696;&#35299;&#37322;&#30456;&#20851;&#30340;&#21345;&#29255;&#26469;&#24110;&#21161;&#29702;&#35299;&#12290;<BR>&nbsp;&nbsp;&nbsp; &#20363;&#22914;&#65306;<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#38382;&#65306;&#20026;&#20160;&#20040;&#32993;&#33821;&#21340;&#26159;&#40481;&#32905;&#39640;&#27748;&#30340;&#22909;&#20304;&#26009;&#65311;<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#31572;&#65306;&#32993;&#33821;&#21340;&#30340;&#29980;&#21619;&#21487;&#20197;&#34917;&#20805;&#40481;&#32905;&#39640;&#27748;&#30340;&#40092;&#21619;&#12290;<BR>&nbsp; - &#38468;&#24102;&#22635;&#31354;&#32447;&#32034;&#22312;&#22635;&#31354;&#26049;&#36793;&#26469;&#24110;&#21161;&#22238;&#24518;&#12290;<BR>&nbsp;&nbsp;&nbsp; &#20363;&#22914;&#65306;<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#38382;&#65306;&#20856;&#22411;&#30340;&#40481;&#32905;&#39640;&#27748;&#39321;&#26009;&#65306;<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - &#27915;&#33905;<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - &#32993;&#33821;&#21340;<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - &#33465;&#33756;<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - &#22823;&#33948;<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - &#65311;&#65311;&#65311;&#65288;&#19968;&#31181;&#21619;&#37325;&#30340;&#39321;&#26009;&#65289;<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#31572;&#65306;&#39321;&#33756;<BR>&nbsp; - &#38468;&#24102;&#22635;&#31354;&#32534;&#30721;&#22312;&#31572;&#26696;&#26049;&#36793;&#26469;&#24110;&#21161;&#35760;&#24518;&#12290;<BR>&nbsp;&nbsp;&nbsp; &#20363;&#22914;&#65306;<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#38382;&#65306;&#20856;&#22411;&#30340;&#40481;&#32905;&#39640;&#27748;&#39321;&#26009;&#65306;<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - &#27915;&#33905;<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - &#65311;&#65311;&#65311;<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - &#33465;&#33756;<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - &#22823;&#33948;<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - &#39321;&#33756;<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#31572;&#65306;&#32993;&#33821;&#21340;&#65288;&#33521;&#25991; carrots &#19982;&#12300;&#40550;&#40521; parrots&#12301;&#25276;&#38901;&#65306;&#24819;&#35937;&#19968;&#32676;&#40550;&#40521;&#21500;&#30528;&#32993;&#33821;&#21340;&#39134;&#34892;&#65292;&#25226;&#23427;&#20204;&#20002;&#36827;&#19968;&#38149;&#27748;&#37324;&#65289;<BR>&nbsp; - &#38468;&#24102;&#21407;&#25991;&#35299;&#37322;&#30456;&#20851;&#30340;&#21345;&#29255;&#26469;&#21152;&#28145;&#29702;&#35299;&#12290;<BR>&nbsp;&nbsp;&nbsp; &#20363;&#22914;&#65306;&#20197;&#19979;&#38382;&#31572;&#37117;&#24341;&#30003;&#33258;&#21407;&#25991;&#20294;&#38750;&#30452;&#25509;&#26469;&#33258;&#21407;&#25991;<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#38382;&#65306;&#40481;&#32905;&#39640;&#27748;&#20013;&#40481;&#39592;&#21644;&#27700;&#30340;&#27604;&#20363;&#26159;&#22810;&#23569;&#65311;<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#31572;&#65306;&#27599;&#30917;&#39592;&#22836;&#19968;&#22840;&#33073;&#27700;<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#38382;&#65306;&#19968;&#30917;&#40481;&#39592;&#22312;&#40481;&#32905;&#39640;&#27748;&#20013;&#24212;&#20351;&#29992;&#22810;&#23569;&#27915;&#33905;&#65311;<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#31572;&#65306;&#21322;&#39063;&#27915;&#33905;<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#38382;&#65306;&#19968;&#30917;&#40481;&#39592;&#30340;&#40481;&#32905;&#39640;&#27748;&#20013;&#35201;&#29992;&#22810;&#23569;&#32993;&#33821;&#21340;/ &#33465;&#33756;&#65311;<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#31572;&#65306;1 &#26681;&#32993;&#33821;&#21340;/&#33465;&#33756;<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#38382;&#65306;&#19968;&#30917;&#40481;&#39592;&#30340;&#40481;&#32905;&#39640;&#27748;&#20013;&#35201;&#29992;&#22810;&#23569;&#22823;&#33948;&#65311;<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#31572;&#65306;2 &#20010;&#25443;&#30862;&#30340;&#22823;&#33948;<BR>&#27880;&#24847;&#65306;&#19981;&#35201;&#21533;&#21868;&#21046;&#21345;&#65292;&#27599;&#24352;&#21345;&#29255;&#30340;&#20869;&#23481;&#36234;&#31616;&#21333;&#36234;&#22909;&#65292;&#25968;&#37327;&#22810;&#19968;&#20123;&#19981;&#30861;&#20107;&#12290;</P>
<P>&#8220;&#31243;&#24207;&#8221;&#31867;&#30693;&#35782;&#65292;&#36866;&#21512;&#21046;&#20316;&#38382;&#31572;&#21345;&#65292;&#20063;&#36866;&#21512;&#21046;&#20316;&#22635;&#31354;&#21345;&#12290;<BR>&#20363;&#22914;&#65306;&#21046;&#20316;&#22635;&#31354;&#21345;&#65292;&#24182;&#31934;&#31616;&#21407;&#25991;&#25991;&#23383;<BR>&nbsp; &#38382;&#65306;<BR>&nbsp; 1. &#65311;&#65311;&#65311;<BR>&nbsp; 2. &#23567;&#28779;&#24930;&#27832;<BR>&nbsp; 3. &#20445;&#25345;90&#20998;&#38047;&#21653;&#22047;&#21653;&#22047;*<BR>&nbsp; 4. &#28388;&#20986;&#65292;&#20919;&#21364;&#21518;&#20648;&#23384;&#12290;<BR>&nbsp; &#31572;&#65306;&#28151;&#21512;&#25152;&#26377;&#39135;&#26448;<BR>&#20363;&#22914;&#65306;&#21046;&#20316;&#38382;&#31572;&#21345;&#65292;&#23558;&#20851;&#38190;&#23383;&#21253;&#21547;&#22312;&#31572;&#26696;&#20013;<BR>&nbsp; &#38382;&#65306;&#20320;&#24212;&#35813;&#20197;&#20160;&#20040;&#36895;&#24230;&#21152;&#28909;&#19968;&#38149;&#40481;&#32905;&#39640;&#27748;&#30340;&#21407;&#26009;&#65311;<BR>&nbsp; &#31572;&#65306;&#24930;&#24930;&#22320;&#12290;<BR>&nbsp; &#38382;&#65306;&#22312;&#21046;&#20316;&#40481;&#32905;&#39640;&#27748;&#26102;&#65292;&#20320;&#24212;&#35813;&#22312;&#20160;&#20040;&#26102;&#20505;&#38477;&#20302;&#28779;&#20505;&#65311;<BR>&nbsp; &#31572;&#65306;&#22312;&#38149;&#37324;&#27832;&#33150;&#21518;&#12290;<BR>&nbsp; &#38382;&#65306;&#22312;&#21046;&#20316;&#40481;&#32905;&#39640;&#27748;&#26102;&#65292;&#22312;&#38149;&#20869;&#36798;&#21040;&#27832;&#33150;&#21518;&#65292;&#20320;&#24212;&#35813;&#20570;&#20160;&#20040;&#65311;<BR>&nbsp; &#31572;&#65306;&#23558;&#28201;&#24230;&#38477;&#33267;&#36731;&#24494;&#27832;&#33150;&#12290;<BR>&nbsp; &#38382;&#65306;&#40481;&#32905;&#39640;&#27748;&#24517;&#39035;&#28822;&#22810;&#38271;&#26102;&#38388;&#65311;<BR>&nbsp; &#31572;&#65306;90 &#20998;&#38047;&#12290;</P>
<P>&#8220;&#27010;&#24565;&#8221;&#31867;&#30693;&#35782;