&#26408;&#26143;&#32426;&#24180;&#21450;&#23681;&#26143;&#32426;&#24180;&#30340;&#30001;&#26469; 
<P>&nbsp;</P>
<P>&#33267;&#23569;&#26089;&#22312;&#21830;&#26397;&#65292;&#21476;&#20154;&#35266;&#23519;&#21457;&#29616;&#65306;</P>
<UL>
<LI>&#26408;&#26143;&#36816;&#34892;&#19968;&#21608;&#22825;&#32422;12&#24180;&#65292;&#21010;&#36807;&#30340;&#22825;&#21306;&#21010;&#20998;&#20026;12&#20221;&#65292;&#27599;&#19968;&#20221;&#23545;&#24212;&#19968;&#24180;&#12290; 
<LI>&#22825;&#31353;&#21010;&#20998;&#20026;&#22235;&#35937;&#65292;&#20998;&#21035;&#26159;&#19996;&#26041;&#38738;&#40857;&#12289;&#35199;&#26041;&#30333;&#34382;&#12289;&#21335;&#26041;&#26417;&#38592;&#21644;&#21271;&#26041;&#29572;&#27494;&#12290; 
<LI>&#22825;&#31353;&#22235;&#35937;&#33853;&#21040;&#40644;&#36947;&#24102;&#65292;&#27599;&#19968;&#35937;&#21344;&#20301;&#40644;&#36947;&#24102;7&#20010;&#23487;&#65292;&#22235;&#35937;&#20849;&#35745;&#20108;&#21313;&#20843;&#23487;&#12290; 
<LI>&#26408;&#26143;&#36816;&#34892;&#36712;&#36857;&#25509;&#36817;&#20110;&#40644;&#36947;&#24102;&#65292;&#20110;&#26159;&#26408;&#26143;&#36816;&#34892;&#19968;&#21608;&#22825;&#65309;12&#24180;&#65309;&#20108;&#21313;&#20843;&#26143;&#27425;&#12290;</LI></UL>
<P>&#20110;&#26159;&#65292;&#21476;&#20154;&#23558;&#26408;&#26143;&#20108;&#21313;&#20843;&#26143;&#27425;&#20998;&#21035;&#21629;&#21517;&#20026;&#65306;</P>
<P>&#26143;&#32426;&#12289;&#29572;&#26549;&#65288;xi&#257;o&#65289;&#12289;&#23093;&#35390;&#65288;j&#363;z&#299;&#65289;&#12289;&#38477;&#65288;xi&#225;ng&#65289;&#23044;&#12289;&#22823;&#26753;&#12289;&#23454;&#27784;&#65288;ch&#233;n&#65289;&#12289;&#40529;&#39318;&#12289;&#40529;&#28779;&#12289;&#40529;&#23614;&#12289;&#23551;&#26143;&#12289;&#22823;&#28779;&#12289;&#26512;&#26408;&#12290;</P>
<P>&#20110;&#26159;&#65292;&#26408;&#26143;&#20108;&#21313;&#20843;&#26143;&#27425;&#65309;&#40644;&#36947;&#20108;&#21313;&#20843;&#26143;&#23487;&#65309;&#20013;&#22269;&#29256;&#30340;&#40644;&#36947;&#21313;&#20108;&#23467;&#65292;&#21518;&#26469;&#26126;&#26397;&#20154;&#26366;&#32463;&#25343;&#20108;&#21313;&#20843;&#26143;&#27425;&#21517;&#31216;&#26469;&#23545;&#35793;&#35199;&#26041;&#30340;&#40644;&#36947;&#21313;&#20108;&#23467;&#12290;</P>
<P>&nbsp;</P>
<P>&#20294;&#20107;&#23454;&#19978;&#65292;&#26408;&#26143;&#36816;&#34892;&#19968;&#21608;&#22825;&#24182;&#19981;&#26159;12&#24180;&#25972;&#65292;&#32780;&#26159;11.86&#24180;&#12290;&#36825;&#23601;&#24847;&#21619;&#30528;&#65292;&#27599;12&#24180;&#23601;&#20250;&#31215;&#32047;&#20986;50&#22810;&#22825;&#30340;&#35823;&#24046;&#12290;</P>
<P>&#21040;&#20102;&#27721;&#26397;&#20197;&#21518;&#65292;&#22825;&#25991;&#35266;&#27979;&#21464;&#24471;&#31934;&#23494;&#65292;&#24320;&#22987;&#29992;&#22352;&#26631;&#26469;&#26631;&#27880;&#26143;&#27425;&#65292;&#20110;&#26159;&#19981;&#20877;&#35748;&#20026;&#26143;&#27425;&#21644;&#26143;&#23487;&#23384;&#22312;&#26080;&#35823;&#24046;&#30340;&#23545;&#24212;&#20851;&#31995;&#12290;</P>
<P>&nbsp;</P>
<P>&#27492;&#26102;&#65292;&#21476;&#20154;&#24819;&#20986;&#20102;&#19968;&#20010;&#31616;&#20415;&#26041;&#26696;&#65306;</P>
<P>&#20551;&#24819;&#22836;&#39030;&#26377;&#19968;&#39063;&#26143;&#65292;&#21517;&#20026;&#8220;&#22826;&#23681;&#8221;&#65292;&#21644;&#26408;&#26143;&#24046;&#19981;&#22810;&#65292;&#24182;&#35774;&#23450;&#23427;&#65306;</P>
<UL>
<LI>&#36816;&#34892;&#19968;&#21608;&#22825;&#27491;&#22909;12&#24180;&#65292;&#20197;&#20351;&#24471;&#21313;&#20108;&#26143;&#27425;&#21644;&#20108;&#21313;&#20843;&#26143;&#23487;&#27491;&#22909;&#23545;&#24212;&#12290; 
<LI>&#36816;&#34892;&#26041;&#21521;&#19982;&#26408;&#26143;&#30456;&#21453;&#65292;&#20197;&#20351;&#24471;&#21313;&#20108;&#26143;&#27425;&#21644;&#21313;&#20108;&#22320;&#25903;&#23436;&#20840;&#27491;&#22909;&#23545;&#24212;&#12290;</LI></UL>
<P>&#30001;&#20110;&#21313;&#20108;&#22320;&#25903;&#19982;&#21313;&#22825;&#24178;&#38656;&#25645;&#37197;&#20351;&#29992;&#65292;&#20110;&#26159;&#21448;&#35774;&#23450;&#65306;</P>
<UL>
<LI>&#21313;&#20108;&#22320;&#25903;&#23545;&#24212;&#30340;&#22826;&#23681;&#31216;&#20026;&#8220;&#23681;&#38452;&#8221;&#65288;&#22240;&#20026;&#22312;&#22836;&#39030;&#36816;&#34892;&#30340;&#22826;&#23681;&#20005;&#26684;&#26469;&#35828;&#36824;&#22312;&#22320;&#19978;&#65292;&#22320;&#23646;&#38452;&#65292;&#25152;&#20197;&#31216;&#20026;&#8220;&#23681;&#38452;&#8221;&#65289;&#65292; 
<LI>&#21313;&#22825;&#24178;&#23545;&#24212;&#30340;&#22826;&#23681;&#31216;&#20026;&#8220;&#23681;&#38451;&#8221;&#65288;&#22240;&#20026;&#21313;&#20108;&#22320;&#22336;&#19982;&#21313;&#22825;&#24178;&#25645;&#37197;&#65292;&#38452;&#19982;&#38451;&#25645;&#37197;&#65292;&#25152;&#20197;&#31216;&#20026;&#8220;&#23681;&#38451;&#8221;&#65289;</LI></UL>
<P>&#22826;&#23681;&#23681;&#38451;&#21313;&#26143;&#27425;&#20998;&#21035;&#21629;&#21517;&#20026;&#65306;&#38415;&#36868;&#65288;y&#257;np&#225;ng&#65289;&#12289;&#26051;&#33945;&#12289;&#26580;&#20806;&#12289;&#24378;&#22281;&#65288;y&#468;&#65289;&#12289;<STRONG><U>&#33879;&#65288;ch&#250;&#65289;&#38605;</U></STRONG>&#12289;&#23648;&#32500;&#12289;&#19978;&#31456;&#12289;&#37325;&#65288;ch&#243;ng&#65289;&#20809;&#12289;<STRONG><U>&#29572;&#40659;&#65288;y&#236;&#65289;</U></STRONG>&#12289;&#26157;&#38451;&#12290;</P>
<P>&#22826;&#23681;&#23681;&#38452;&#21313;&#20108;&#26143;&#27425;&#20998;&#21035;&#21629;&#21517;&#20026;&#65306;<STRONG><U>&#22256;&#25958;</U></STRONG>&#12289;&#36196;&#22859;&#33509;&#12289;<STRONG><U>&#25668;&#25552;&#26684;</U></STRONG>&#12289;&#21333;&#38415;&#65288;ch&#225;ny&#257;n&#65289;&#12289;&#25191;&#24464;&#12289;&#22823;&#33618;&#33853;&#12289;&#25958;&#29250;&#65288;z&#257;ng&#65289;&#12289;&#21327;&#27965;&#12289;&#28050;&#65288;t&#363;n&#65289;&#28393;&#12289;&#20316;&#22121;&#12289;&#38409;&#33538;&#12289;&#22823;&#28170;&#29486;&#12290;</P>
<P>&nbsp;</P>
<P>&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#23601;&#26159;&#29992;&#36825;&#22871;&#22826;&#23681;&#31995;&#32479;&#26469;&#32426;&#24180;&#30340;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#20854;&#20013;&#30340;&#8220;&#36215;&#33879;&#38605;&#25668;&#25552;&#26684;&#65292;&#23613;&#29572;&#40659;&#22256;&#25958;&#8221;&#65292;</P>
<P>&#22914;&#26524;&#29992;&#24178;&#25903;&#32426;&#24180;&#34920;&#36798;&#65292;&#23601;&#26159;&#8220;&#36215;&#20110;&#25098;&#23493;&#24180;&#65292;&#27490;&#20110;&#22764;&#23376;&#24180;&#8221;&#65307;</P>
<P>&#22914;&#26524;&#29992;&#20844;&#20803;&#32426;&#24180;&#34920;&#36798;&#65292;&#23601;&#26159;&#8220;&#36215;&#20110;&#20844;&#20803;&#21069;403&#24180;&#65292;&#27490;&#20110;&#20844;&#20803;&#21069;369&#24180;&#8221;&#12290; 
<P>&nbsp; 
<P>&#27880;&#65306;&nbsp;</P>
<P>&#21313;&#22825;&#24178;&#26159;&#65306;&#30002;&#12289;&#20057;&#12289;&#19993;&#12289;&#19969;&#12289;&#25098;&#12289;&#24049;&#12289;&#24218;&#12289;&#36763;&#12289;&#22764;&#12289;&#30328;&#12290;</P>
<P>&#21313;&#20108;&#22320;&#25903;&#20998;&#21035;&#26159;&#65306;&#23376;&#12289;&#19985;&#12289;&#23493;&#12289;&#21359;&#12289;&#36784;&#12289;&#24051;&#12289;&#21320;&#12289;&#26410;&#12289;&#30003;&#12289;&#37193;&#12289;&#25100;&#12289;&#20133;&#12290;</P>
<P>&#22825;&#24178;&#22320;&#25903;&#25645;&#37197;&#35745;&#26102;&#25110;&#32426;&#24180;&#65292;&#21313;&#20108;&#22320;&#25903;&#25645;&#37197;&#21313;&#22825;&#24178;&#20250;&#20313;&#20986;&#20004;&#20010;&#65292;&#36825;&#20004;&#20010;&#20877;&#20174;&#22825;&#24178;&#24320;&#22836;&#30340;&#30002;&#12289;&#20057;&#24320;&#22987;&#25645;&#37197;&#65292;&#37197;&#21040;60&#27425;&#20043;&#21518;&#24320;&#22987;&#37325;&#22797;&#65292;&#27599;60&#24180;&#21483;&#20316;&#19968;&#20010;&#30002;&#23376;&#12290;</P>
<P>&#22825;&#24178;&#22320;&#25903;&#36215;&#28304;&#38750;&#24120;&#21476;&#32769;&#65292;&#33267;&#23569;&#22312;&#21830;&#26397;&#23601;&#24050;&#32463;&#25104;&#22411;&#20102;&#12290;</P>
<P>&#26377;&#23398;&#32773;&#25512;&#27979;&#35828;&#65292;&#22825;&#24178;&#28304;&#20110;&#20197;&#22826;&#38451;&#35745;&#26102;&#65292;&#22320;&#25903;&#28304;&#20110;&#20197;&#26376;&#20142;&#35745;&#26102;&#12290;</P>
<P>&#20063;&#26377;&#23398;&#32773;&#25512;&#27979;&#35828;&#65306;&#22825;&#24178;&#26469;&#33258;&#26576;&#20010;&#37319;&#29992;&#21313;&#36827;&#21046;&#30340;&#37096;&#26063;&#65292;&#22320;&#25903;&#26469;&#33258;&#26576;&#20010;&#37319;&#29992;&#21313;&#20108;&#36827;&#21046;&#30340;&#37096;&#26063;&#65292;&#21518;&#26469;&#20004;&#20010;&#37096;&#26063;&#34701;&#21512;&#65292;&#22825;&#24178;&#21644;&#22320;&#25903;&#20063;&#23601;&#24320;&#22987;&#25645;&#37197;&#20351;&#29992;&#20102;&#12290;
<P>&#34917;&#20805;&#65306;&#21313;&#22825;&#24178;&#21487;&#20197;&#29992;&#21313;&#26681;&#25163;&#25351;&#25968;&#65292;&#21313;&#20108;&#22320;&#25903;&#21487;&#20197;&#29992;&#22235;&#26681;&#25163;&#25351;&#25968;&#65288;&#27599;&#26681;&#25163;&#25351;&#26377;&#19977;&#27573;&#65292;&#22235;&#26681;&#25163;&#25351;&#20849;&#21313;&#20108;&#27573;&#65289;&#65292;&#21313;&#22825;&#24178;&#21313;&#20108;&#22320;&#25903;&#36825;&#20040;&#19968;&#25968;&#65292;&#30475;&#36215;&#26469;&#23601;&#20687;&#31639;&#21629;&#20808;&#29983;&#12290;